[
  {
    "q": "¿Qué mensaje aparece si intento ingresar a MiAdminXML después de un formateo y la licencia está en uso?",
    "a": "Aparece el mensaje 'mi licencia está en uso' cuando intentas ingresar después de un formateo.",
    "product": "MiAdminXML",
    "categoria": "Restauración de Licencia",
    "keywords": [
      "formateo",
      "licencia",
      "en uso",
      "mensaje",
      "error",
      "acceso"
    ],
    "faq_id": "A-20-01-20-04-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué mensaje aparece si intento ingresar a MiAdminXML después de un formateo y la licencia está en uso? Respuesta: Aparece el mensaje 'mi licencia está en uso' cuando intentas ingresar después de un formateo."
  },
  {
    "q": "¿Qué requisitos se necesitan para usar la herramienta de Restauración por Formateo en MiAdminXML?",
    "a": "Se requiere contar con la licencia MiAdminXML y no haber cambiado ningún componente como NoSerieHD, Mac o MotherBoard.",
    "product": "MiAdminXML",
    "categoria": "Restauración de Licencia",
    "keywords": [
      "requisitos",
      "restauración",
      "formateo",
      "licencia",
      "componentes",
      "hardware"
    ],
    "faq_id": "A-20-01-20-04-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué requisitos se necesitan para usar la herramienta de Restauración por Formateo en MiAdminXML? Respuesta: Se requiere contar con la licencia MiAdminXML y no haber cambiado ningún componente como NoSerieHD, Mac o MotherBoard."
  },
  {
    "q": "¿En qué casos se puede utilizar la opción de Restauración por Formateo en MiAdminXML?",
    "a": "Se puede usar en casos de formateo, actualización del sistema operativo, bloqueos por antivirus, daño en archivos CL de las licencias o desactivación de la licencia por alguna incidencia.",
    "product": "MiAdminXML",
    "categoria": "Restauración de Licencia",
    "keywords": [
      "casos",
      "uso",
      "restauración",
      "formateo",
      "antivirus",
      "archivos cl",
      "desactivación"
    ],
    "faq_id": "A-20-01-20-04-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿En qué casos se puede utilizar la opción de Restauración por Formateo en MiAdminXML? Respuesta: Se puede usar en casos de formateo, actualización del sistema operativo, bloqueos por antivirus, daño en archivos CL de las licencias o desactivación de la licencia por alguna incidencia."
  },
  {
    "q": "¿Cuáles son los pasos para restaurar una licencia por formateo en MiAdminXML?",
    "a": "Los pasos son: 1) Seleccionar la herramienta 'Utilidades', 2) Elegir 'Restauración por Formateo', 3) Introducir la clave de licencia y verificar el correo electrónico registrado, 4) Hacer clic en continuar y esperar el mensaje de confirmación 'tu licencia fue restaurada correctamente'.",
    "product": "MiAdminXML",
    "categoria": "Restauración de Licencia",
    "keywords": [
      "pasos",
      "restauración",
      "formateo",
      "utilidades",
      "clave",
      "correo",
      "confirmación"
    ],
    "faq_id": "A-20-01-20-04-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Cuáles son los pasos para restaurar una licencia por formateo en MiAdminXML? Respuesta: Los pasos son: 1) Seleccionar la herramienta 'Utilidades', 2) Elegir 'Restauración por Formateo', 3) Introducir la clave de licencia y verificar el correo electrónico registrado, 4) Hacer clic en continuar y esperar el mensaje de confirmación 'tu licencia fue restaurada correctamente'."
  },
  {
    "q": "¿Qué mensaje aparece si no se puede restaurar la licencia por formateo en MiAdminXML?",
    "a": "Aparece el mensaje 'No se detectó una licencia preactivada en este equipo', lo que indica que hubo un cambio en componentes como NoSerieHD, Mac, MotherBoard o el correo ingresado no coincide con el registrado.",
    "product": "MiAdminXML",
    "categoria": "Restauración de Licencia",
    "keywords": [
      "error",
      "restauración",
      "licencia",
      "componentes",
      "correo",
      "no detectada"
    ],
    "faq_id": "A-20-01-20-04-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué mensaje aparece si no se puede restaurar la licencia por formateo en MiAdminXML? Respuesta: Aparece el mensaje 'No se detectó una licencia preactivada en este equipo', lo que indica que hubo un cambio en componentes como NoSerieHD, Mac, MotherBoard o el correo ingresado no coincide con el registrado."
  },
  {
    "q": "¿Qué se debe hacer si aparece el mensaje 'No se detectó una licencia preactivada en este equipo'?",
    "a": "En este caso, no se podrá usar la herramienta de restauración y se tendrá que enviar un oficio de reactivación.",
    "product": "MiAdminXML",
    "categoria": "Restauración de Licencia",
    "keywords": [
      "solución",
      "error",
      "reactivación",
      "oficio",
      "no detectada",
      "herramienta"
    ],
    "faq_id": "A-20-01-20-04-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué se debe hacer si aparece el mensaje 'No se detectó una licencia preactivada en este equipo'? Respuesta: En este caso, no se podrá usar la herramienta de restauración y se tendrá que enviar un oficio de reactivación."
  }
]