[
  {
    "q": "¿Qué se necesita para realizar una restauración de licencia por formateo en MiAdminXML?",
    "a": "Se requiere contar con la licencia MiAdminXML y que no se haya cambiado ningún componente como NoSerieHD, Mac o MotherBoard.",
    "product": "MiAdminXML",
    "keywords": [
      "restauración",
      "licencia",
      "formateo",
      "requisitos",
      "componentes",
      "noseriehd",
      "mac",
      "motherboard"
    ]
  },
  {
    "q": "¿En qué casos se puede usar la restauración de licencia por formateo?",
    "a": "Se puede usar en casos de formateo, actualización del sistema operativo, bloqueos por antivirus, daño en los archivos CL de las licencias o cuando se desactiva la licencia por alguna incidencia.",
    "product": "MiAdminXML",
    "keywords": [
      "casos",
      "uso",
      "formateo",
      "actualización",
      "sistema operativo",
      "antivirus",
      "archivos cl",
      "incidencia"
    ]
  },
  {
    "q": "¿Cuáles son los pasos para restaurar una licencia por formateo en MiAdminXML?",
    "a": "1. Seleccionar la herramienta 'Utilidades'. 2. Elegir 'Restauración por Formateo'. 3. Introducir la clave de licencia y verificar el correo electrónico registrado. 4. Dar clic en continuar y esperar el mensaje de confirmación 'tu licencia fue restaurada correctamente'.",
    "product": "MiAdminXML",
    "keywords": [
      "pasos",
      "restauración",
      "formateo",
      "utilidades",
      "clave",
      "licencia",
      "correo",
      "confirmación"
    ]
  },
  {
    "q": "¿Qué mensaje aparece si no se puede restaurar la licencia por formateo?",
    "a": "Aparece el mensaje 'No se detectó una licencia preactivada en este equipo', lo que indica que hubo un cambio en los componentes (NoSerieHD, Mac, MotherBoard) o el correo ingresado no coincide con el vinculado a la licencia.",
    "product": "MiAdminXML",
    "keywords": [
      "mensaje",
      "error",
      "restauración",
      "licencia",
      "componentes",
      "correo",
      "preactivada"
    ]
  },
  {
    "q": "¿Qué se debe hacer si aparece el mensaje de que no se detectó una licencia preactivada?",
    "a": "Se debe enviar un oficio de reactivación, ya que no se puede usar la herramienta de restauración por formateo en ese caso.",
    "product": "MiAdminXML",
    "keywords": [
      "mensaje",
      "error",
      "reactivación",
      "oficio",
      "herramienta",
      "restauración",
      "formateo"
    ]
  },
  {
    "q": "¿Qué nivel de complejidad tiene el proceso de restauración por formateo?",
    "a": "El nivel de complejidad es 2 – Medio.",
    "product": "MiAdminXML",
    "keywords": [
      "nivel",
      "complejidad",
      "medio",
      "proceso",
      "restauración",
      "formateo"
    ]
  },
  {
    "q": "¿Qué se debe validar antes de restaurar la licencia por formateo?",
    "a": "Se debe validar que los componentes NoSerieHD, Mac y MotherBoard sean iguales a los del equipo donde se quiere activar la licencia.",
    "product": "MiAdminXML",
    "keywords": [
      "validación",
      "componentes",
      "noseriehd",
      "mac",
      "motherboard",
      "restauración",
      "formateo"
    ]
  }
]