[
  {
    "q": "¿Qué tipo de situación se describe en el texto?",
    "a": "Debido a fallas eléctricas se desactivó la licencia de mi equipo.",
    "product": "MiAdminXML",
    "categoria": "General",
    "keywords": [
      "situación",
      "falla eléctrica",
      "licencia",
      "desactivada",
      "equipo"
    ],
    "faq_id": "A-20-01-20-01-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué tipo de situación se describe en el texto? Respuesta: Debido a fallas eléctricas se desactivó la licencia de mi equipo."
  },
  {
    "q": "¿Cuál es el tipo de solución mencionada en el texto?",
    "a": "Sol-01.",
    "product": "MiAdminXML",
    "categoria": "General",
    "keywords": [
      "tipo",
      "solución",
      "sol-01",
      "categoría"
    ],
    "faq_id": "A-20-01-20-01-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cuál es el tipo de solución mencionada en el texto? Respuesta: Sol-01."
  },
  {
    "q": "¿Qué nivel de complejidad tiene la solución descrita?",
    "a": "Nivel 2 – Medio.",
    "product": "MiAdminXML",
    "categoria": "General",
    "keywords": [
      "nivel",
      "complejidad",
      "medio",
      "solución"
    ],
    "faq_id": "A-20-01-20-01-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué nivel de complejidad tiene la solución descrita? Respuesta: Nivel 2 – Medio."
  },
  {
    "q": "¿Cuál fue el resultado de la restauración de licencia?",
    "a": "Restauración de licencia exitosa.",
    "product": "MiAdminXML",
    "categoria": "Resultados",
    "keywords": [
      "resultado",
      "restauración",
      "licencia",
      "éxito",
      "exitosa"
    ],
    "faq_id": "A-20-01-20-01-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Cuál fue el resultado de la restauración de licencia? Respuesta: Restauración de licencia exitosa."
  },
  {
    "q": "¿Qué recurso se utiliza para la restauración de licencia?",
    "a": "MiAdminXML.",
    "product": "MiAdminXML",
    "categoria": "Recursos",
    "keywords": [
      "recurso",
      "miadminxml",
      "restauración",
      "licencia"
    ],
    "faq_id": "A-20-01-20-01-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué recurso se utiliza para la restauración de licencia? Respuesta: MiAdminXML."
  },
  {
    "q": "¿Qué políticas se deben cumplir para usar la restauración por formateo?",
    "a": "Contar con la licencia MiAdminXML y no haber cambiado ningún componente NoSerieHD, Mac, MotherBoard.",
    "product": "MiAdminXML",
    "categoria": "Políticas",
    "keywords": [
      "políticas",
      "licencia",
      "componentes",
      "noseriehd",
      "mac",
      "motherboard",
      "requisitos"
    ],
    "faq_id": "A-20-01-20-01-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué políticas se deben cumplir para usar la restauración por formateo? Respuesta: Contar con la licencia MiAdminXML y no haber cambiado ningún componente NoSerieHD, Mac, MotherBoard."
  },
  {
    "q": "¿En qué casos se puede usar la restauración por formateo?",
    "a": "En casos de formateo, actualización del sistema operativo, bloqueos por antivirus, daño de archivos CL de las licencias o cuando se desactiva la licencia por alguna incidencia.",
    "product": "MiAdminXML",
    "categoria": "Casos de Uso",
    "keywords": [
      "casos",
      "uso",
      "formateo",
      "actualización",
      "antivirus",
      "archivos cl",
      "incidencia"
    ],
    "faq_id": "A-20-01-20-01-01_q6",
    "texto_para_vectorizar": "Pregunta: ¿En qué casos se puede usar la restauración por formateo? Respuesta: En casos de formateo, actualización del sistema operativo, bloqueos por antivirus, daño de archivos CL de las licencias o cuando se desactiva la licencia por alguna incidencia."
  },
  {
    "q": "¿Cuál es el alcance de la restauración por formateo?",
    "a": "Configuración de restauración por formateo de manera exitosa.",
    "product": "MiAdminXML",
    "categoria": "Alcances",
    "keywords": [
      "alcance",
      "restauración",
      "formateo",
      "éxito",
      "configuración"
    ],
    "faq_id": "A-20-01-20-01-01_q7",
    "texto_para_vectorizar": "Pregunta: ¿Cuál es el alcance de la restauración por formateo? Respuesta: Configuración de restauración por formateo de manera exitosa."
  },
  {
    "q": "¿Qué se debe validar antes de activar la licencia en un equipo?",
    "a": "Validar que los componentes NoSerieHD, Mac, MotherBoard sean iguales en donde se quiere activar el equipo.",
    "product": "MiAdminXML",
    "categoria": "Validación",
    "keywords": [
      "validación",
      "componentes",
      "noseriehd",
      "mac",
      "motherboard",
      "equipo"
    ],
    "faq_id": "A-20-01-20-01-01_q8",
    "texto_para_vectorizar": "Pregunta: ¿Qué se debe validar antes de activar la licencia en un equipo? Respuesta: Validar que los componentes NoSerieHD, Mac, MotherBoard sean iguales en donde se quiere activar el equipo."
  },
  {
    "q": "¿Cuáles son los pasos para restaurar la licencia por formateo?",
    "a": "1. Seleccionar la herramienta 'Utilidades'. 2. Seleccionar 'Restauración por Formateo'. 3. Introducir clave de licencia y verificar el correo electrónico registrado. 4. Dar clic en continuar.",
    "product": "MiAdminXML",
    "categoria": "Pasos",
    "keywords": [
      "pasos",
      "restauración",
      "formateo",
      "utilidades",
      "clave",
      "correo",
      "continuar"
    ],
    "faq_id": "A-20-01-20-01-01_q9",
    "texto_para_vectorizar": "Pregunta: ¿Cuáles son los pasos para restaurar la licencia por formateo? Respuesta: 1. Seleccionar la herramienta 'Utilidades'. 2. Seleccionar 'Restauración por Formateo'. 3. Introducir clave de licencia y verificar el correo electrónico registrado. 4. Dar clic en continuar."
  },
  {
    "q": "¿Qué mensaje aparece cuando la licencia es restaurada correctamente?",
    "a": "Aparece el mensaje 'tu licencia fue restaurada correctamente'.",
    "product": "MiAdminXML",
    "categoria": "Mensajes",
    "keywords": [
      "mensaje",
      "licencia",
      "restaurada",
      "correctamente",
      "éxito"
    ],
    "faq_id": "A-20-01-20-01-01_q10",
    "texto_para_vectorizar": "Pregunta: ¿Qué mensaje aparece cuando la licencia es restaurada correctamente? Respuesta: Aparece el mensaje 'tu licencia fue restaurada correctamente'."
  },
  {
    "q": "¿Qué significa el mensaje 'No se detectó una licencia preactivada en este equipo'?",
    "a": "Significa que se hizo algún cambio de componentes (NoSerieHD, Mac, MotherBoard) o el correo ingresado no es el vinculado con la licencia, por lo que no se puede usar la herramienta y se debe enviar un oficio de reactivación.",
    "product": "MiAdminXML",
    "categoria": "Errores Comunes",
    "keywords": [
      "mensaje",
      "error",
      "licencia",
      "preactivada",
      "componentes",
      "correo",
      "reactivación"
    ],
    "faq_id": "A-20-01-20-01-01_q11",
    "texto_para_vectorizar": "Pregunta: ¿Qué significa el mensaje 'No se detectó una licencia preactivada en este equipo'? Respuesta: Significa que se hizo algún cambio de componentes (NoSerieHD, Mac, MotherBoard) o el correo ingresado no es el vinculado con la licencia, por lo que no se puede usar la herramienta y se debe enviar un oficio de reactivación."
  }
]