[
  {
    "q": "¿Qué se necesita para restaurar una licencia de MiAdminXML después de un formateo?",
    "a": "Se necesita contar con la licencia MiAdminXML y que no se hayan cambiado componentes como NoSerieHD, Mac o MotherBoard.",
    "product": "MiAdminXML",
    "keywords": [
      "restauración",
      "licencia",
      "formateo",
      "requisitos",
      "componentes"
    ]
  },
  {
    "q": "¿En qué casos se puede usar la restauración por formateo en MiAdminXML?",
    "a": "Se puede usar en casos de formateo, actualización del sistema operativo, bloqueos por antivirus, daño en archivos CL de las licencias o desactivación de la licencia por alguna incidencia.",
    "product": "MiAdminXML",
    "keywords": [
      "restauración",
      "formateo",
      "casos",
      "uso",
      "bloqueos",
      "antivirus"
    ]
  },
  {
    "q": "¿Cuáles son los pasos para restaurar una licencia de MiAdminXML por formateo?",
    "a": "1. Seleccionar la herramienta 'Utilidades'. 2. Elegir 'Restauración por Formateo'. 3. Introducir la clave de licencia y verificar el correo electrónico registrado. 4. Dar clic en continuar y esperar el mensaje de confirmación.",
    "product": "MiAdminXML",
    "keywords": [
      "pasos",
      "restauración",
      "formateo",
      "licencia",
      "utilidades"
    ]
  },
  {
    "q": "¿Qué mensaje aparece si la restauración de la licencia de MiAdminXML es exitosa?",
    "a": "Aparece el mensaje 'tu licencia fue restaurada correctamente'.",
    "product": "MiAdminXML",
    "keywords": [
      "mensaje",
      "éxito",
      "restauración",
      "licencia",
      "confirmación"
    ]
  },
  {
    "q": "¿Qué hacer si aparece el mensaje 'No se detectó una licencia preactivada en este equipo'?",
    "a": "Este mensaje indica que hubo un cambio en componentes como NoSerieHD, Mac, MotherBoard o el correo ingresado no es el vinculado con la licencia. En este caso, no se puede usar la herramienta y se debe enviar un oficio de reactivación.",
    "product": "MiAdminXML",
    "keywords": [
      "error",
      "mensaje",
      "licencia",
      "reactivación",
      "componentes",
      "correo"
    ]
  },
  {
    "q": "¿Qué componentes se deben verificar antes de restaurar una licencia de MiAdminXML?",
    "a": "Se deben verificar que los componentes NoSerieHD, Mac y MotherBoard sean los mismos que cuando se activó la licencia originalmente.",
    "product": "MiAdminXML",
    "keywords": [
      "componentes",
      "verificación",
      "licencia",
      "restauración",
      "hardware"
    ]
  }
]