[
  {
    "q": "¿Qué se necesita para cambiar la ruta de Bóveda en MiExpedienteContable?",
    "a": "Se requiere contar con una licencia de MiExpedienteContable o estar en el periodo demostrativo. De lo contrario, se enviará la solución por correo electrónico.",
    "product": "MiExpedienteContable",
    "categoria": "Configuración",
    "keywords": [
      "ruta",
      "bóveda",
      "licencia",
      "requisitos",
      "periodo demostrativo"
    ],
    "faq_id": "D-20-03-10-06-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para cambiar la ruta de Bóveda en MiExpedienteContable? Respuesta: Se requiere contar con una licencia de MiExpedienteContable o estar en el periodo demostrativo. De lo contrario, se enviará la solución por correo electrónico."
  },
  {
    "q": "¿Cómo se cambia la ruta de Bóveda en modo local en MiExpedienteContable?",
    "a": "Ingrese al sistema sin iniciar sesión, diríjase al menú principal y seleccione 'Configurar conexión'. Luego, seleccione la opción de conexión modo local y elija la nueva ruta para la Bóveda, ya sea local o en red.",
    "product": "MiExpedienteContable",
    "categoria": "Configuración",
    "keywords": [
      "modo local",
      "configuración",
      "ruta",
      "bóveda",
      "menú principal"
    ],
    "faq_id": "D-20-03-10-06-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se cambia la ruta de Bóveda en modo local en MiExpedienteContable? Respuesta: Ingrese al sistema sin iniciar sesión, diríjase al menú principal y seleccione 'Configurar conexión'. Luego, seleccione la opción de conexión modo local y elija la nueva ruta para la Bóveda, ya sea local o en red."
  },
  {
    "q": "¿Qué debo hacer si quiero migrar toda mi información a una nueva ruta en MiExpedienteContable?",
    "a": "Debe copiar la carpeta 'MiExpedienteContable' a la nueva ubicación deseada antes de cambiar la ruta. De lo contrario, el sistema cargará sin información.",
    "product": "MiExpedienteContable",
    "categoria": "Migración",
    "keywords": [
      "migrar",
      "información",
      "carpeta",
      "nueva ruta",
      "copiar"
    ],
    "faq_id": "D-20-03-10-06-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué debo hacer si quiero migrar toda mi información a una nueva ruta en MiExpedienteContable? Respuesta: Debe copiar la carpeta 'MiExpedienteContable' a la nueva ubicación deseada antes de cambiar la ruta. De lo contrario, el sistema cargará sin información."
  },
  {
    "q": "¿Cómo se configura la conexión modo servidor en MiExpedienteContable?",
    "a": "Seleccione la opción de conexión modo servidor, ingrese el nombre o IP fija del servidor y la carpeta compartida. Asegúrese de tener la configuración pertinente en el servidor, instalar el sistema seleccionando opción terminal y llenar el registro. Finalmente, haga clic en 'Aceptar' para reiniciar el sistema.",
    "product": "MiExpedienteContable",
    "categoria": "Configuración",
    "keywords": [
      "modo servidor",
      "ip",
      "carpeta compartida",
      "configuración",
      "terminal"
    ],
    "faq_id": "D-20-03-10-06-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se configura la conexión modo servidor en MiExpedienteContable? Respuesta: Seleccione la opción de conexión modo servidor, ingrese el nombre o IP fija del servidor y la carpeta compartida. Asegúrese de tener la configuración pertinente en el servidor, instalar el sistema seleccionando opción terminal y llenar el registro. Finalmente, haga clic en 'Aceptar' para reiniciar el sistema."
  },
  {
    "q": "¿Qué pasa si no copio la carpeta MiExpedienteContable antes de cambiar la ruta?",
    "a": "Si no copia la carpeta 'MiExpedienteContable' a la nueva ubicación, el sistema cargará sin información al elegir la nueva ruta.",
    "product": "MiExpedienteContable",
    "categoria": "Migración",
    "keywords": [
      "carpeta",
      "información",
      "nueva ruta",
      "sin datos",
      "copiar"
    ],
    "faq_id": "D-20-03-10-06-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué pasa si no copio la carpeta MiExpedienteContable antes de cambiar la ruta? Respuesta: Si no copia la carpeta 'MiExpedienteContable' a la nueva ubicación, el sistema cargará sin información al elegir la nueva ruta."
  }
]