[
  {
    "q": "¿Qué se necesita para utilizar la herramienta Generar PDF en MAX?",
    "a": "Se requiere contar con una licencia de MiAdminXML o estar en el periodo demostrativo.",
    "product": "MAX",
    "categoria": "Requisitos",
    "keywords": [
      "generar pdf",
      "max",
      "licencia",
      "miadminxml",
      "requisitos",
      "periodo demostrativo"
    ],
    "faq_id": "A-20-03-25-03-08_Generar_PDF_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para utilizar la herramienta Generar PDF en MAX? Respuesta: Se requiere contar con una licencia de MiAdminXML o estar en el periodo demostrativo."
  },
  {
    "q": "¿Cuáles son los pasos para generar un PDF desde MAX?",
    "a": "1. Ingresar al módulo de administración. 2. Seleccionar el RFC/Tipo/Año/Mes. 3. Dar clic en Leer XMLs. 4. Seleccionar la herramienta Generar PDF. 5. Esperar a que cargue la herramienta. 6. Elegir entre generación masiva o individual. 7. Seleccionar abrir archivo(s) PDF. 8. Dar clic en Generar PDF. 9. Visualizar el archivo con el visor predeterminado.",
    "product": "MAX",
    "categoria": "Procedimiento",
    "keywords": [
      "generar pdf",
      "max",
      "pasos",
      "procedimiento",
      "xml",
      "herramienta",
      "administración"
    ],
    "faq_id": "A-20-03-25-03-08_Generar_PDF_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cuáles son los pasos para generar un PDF desde MAX? Respuesta: 1. Ingresar al módulo de administración. 2. Seleccionar el RFC/Tipo/Año/Mes. 3. Dar clic en Leer XMLs. 4. Seleccionar la herramienta Generar PDF. 5. Esperar a que cargue la herramienta. 6. Elegir entre generación masiva o individual. 7. Seleccionar abrir archivo(s) PDF. 8. Dar clic en Generar PDF. 9. Visualizar el archivo con el visor predeterminado."
  },
  {
    "q": "¿Qué opciones tengo al generar un PDF en MAX?",
    "a": "Puedes elegir entre generar el PDF de manera masiva o individual, según tu preferencia.",
    "product": "MAX",
    "categoria": "Funcionalidad",
    "keywords": [
      "generar pdf",
      "max",
      "opciones",
      "masiva",
      "individual",
      "preferencia"
    ],
    "faq_id": "A-20-03-25-03-08_Generar_PDF_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué opciones tengo al generar un PDF en MAX? Respuesta: Puedes elegir entre generar el PDF de manera masiva o individual, según tu preferencia."
  },
  {
    "q": "¿Cómo puedo visualizar el PDF generado en MAX?",
    "a": "El PDF generado se visualiza automáticamente con tu visor de PDF predeterminado.",
    "product": "MAX",
    "categoria": "Funcionalidad",
    "keywords": [
      "generar pdf",
      "max",
      "visualizar",
      "visor",
      "predeterminado",
      "pdf"
    ],
    "faq_id": "A-20-03-25-03-08_Generar_PDF_q3",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puedo visualizar el PDF generado en MAX? Respuesta: El PDF generado se visualiza automáticamente con tu visor de PDF predeterminado."
  },
  {
    "q": "¿Qué módulo debo usar en MAX para generar un PDF?",
    "a": "Debes ingresar al módulo de administración de MAX para generar un PDF.",
    "product": "MAX",
    "categoria": "Procedimiento",
    "keywords": [
      "generar pdf",
      "max",
      "módulo",
      "administración",
      "procedimiento"
    ],
    "faq_id": "A-20-03-25-03-08_Generar_PDF_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué módulo debo usar en MAX para generar un PDF? Respuesta: Debes ingresar al módulo de administración de MAX para generar un PDF."
  },
  {
    "q": "¿Qué información debo seleccionar antes de generar un PDF en MAX?",
    "a": "Antes de generar un PDF, debes seleccionar el RFC, Tipo, Año y Mes correspondientes.",
    "product": "MAX",
    "categoria": "Procedimiento",
    "keywords": [
      "generar pdf",
      "max",
      "seleccionar",
      "rfc",
      "tipo",
      "año",
      "mes"
    ],
    "faq_id": "A-20-03-25-03-08_Generar_PDF_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué información debo seleccionar antes de generar un PDF en MAX? Respuesta: Antes de generar un PDF, debes seleccionar el RFC, Tipo, Año y Mes correspondientes."
  }
]