[
  {
    "q": "¿Qué se necesita para poder exportar a Excel en MiAdminXML?",
    "a": "Se requiere contar con una licencia MiAdminXML o estar en el periodo demostrativo.",
    "product": "MiAdminXML",
    "categoria": "Exportación",
    "keywords": [
      "exportar",
      "excel",
      "requisitos",
      "licencia",
      "demostrativo",
      "miadminxml"
    ],
    "faq_id": "A-20-03-25-03-05_exportar_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para poder exportar a Excel en MiAdminXML? Respuesta: Se requiere contar con una licencia MiAdminXML o estar en el periodo demostrativo."
  },
  {
    "q": "¿Cuáles son los pasos para exportar a Excel desde MiAdminXML?",
    "a": "1. Ingresar al programa MiAdminXML. 2. Dar clic en Administración XML 4.0. 3. Seleccionar RC/TIPO/AÑO/MES. 4. Seleccionar la herramienta Leer XML en la parte superior derecha. 5. Seleccionar la herramienta Exportar. 6. En la ventana emergente, seleccionar Exportar a Excel. 7. Elegir la carpeta de destino y dar clic en guardar. 8. El reporte se generará y abrirá en el programa predeterminado.",
    "product": "MiAdminXML",
    "categoria": "Exportación",
    "keywords": [
      "pasos",
      "exportar",
      "excel",
      "proceso",
      "miadminxml",
      "herramientas",
      "guardar"
    ],
    "faq_id": "A-20-03-25-03-05_exportar_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cuáles son los pasos para exportar a Excel desde MiAdminXML? Respuesta: 1. Ingresar al programa MiAdminXML. 2. Dar clic en Administración XML 4.0. 3. Seleccionar RC/TIPO/AÑO/MES. 4. Seleccionar la herramienta Leer XML en la parte superior derecha. 5. Seleccionar la herramienta Exportar. 6. En la ventana emergente, seleccionar Exportar a Excel. 7. Elegir la carpeta de destino y dar clic en guardar. 8. El reporte se generará y abrirá en el programa predeterminado."
  },
  {
    "q": "¿Qué tipos de archivos se pueden exportar a Excel en MiAdminXML?",
    "a": "Se pueden exportar facturas, notas de crédito o archivos XML de Nómina.",
    "product": "MiAdminXML",
    "categoria": "Exportación",
    "keywords": [
      "tipos",
      "archivos",
      "exportar",
      "excel",
      "facturas",
      "notas de crédito",
      "nómina",
      "miadminxml"
    ],
    "faq_id": "A-20-03-25-03-05_exportar_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué tipos de archivos se pueden exportar a Excel en MiAdminXML? Respuesta: Se pueden exportar facturas, notas de crédito o archivos XML de Nómina."
  },
  {
    "q": "¿Dónde se encuentra la herramienta Leer XML en MiAdminXML?",
    "a": "La herramienta Leer XML se encuentra en la parte superior derecha del programa.",
    "product": "MiAdminXML",
    "categoria": "Herramientas",
    "keywords": [
      "leer xml",
      "ubicación",
      "herramienta",
      "miadminxml",
      "superior derecha"
    ],
    "faq_id": "A-20-03-25-03-05_exportar_q3",
    "texto_para_vectorizar": "Pregunta: ¿Dónde se encuentra la herramienta Leer XML en MiAdminXML? Respuesta: La herramienta Leer XML se encuentra en la parte superior derecha del programa."
  },
  {
    "q": "¿Qué sucede después de seleccionar Exportar a Excel en MiAdminXML?",
    "a": "El programa indicará dónde se desea guardar la información, se debe seleccionar la carpeta y dar clic en guardar. Al terminar, el reporte se generará y abrirá en el programa predeterminado.",
    "product": "MiAdminXML",
    "categoria": "Exportación",
    "keywords": [
      "proceso",
      "exportar",
      "excel",
      "guardar",
      "reporte",
      "miadminxml"
    ],
    "faq_id": "A-20-03-25-03-05_exportar_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué sucede después de seleccionar Exportar a Excel en MiAdminXML? Respuesta: El programa indicará dónde se desea guardar la información, se debe seleccionar la carpeta y dar clic en guardar. Al terminar, el reporte se generará y abrirá en el programa predeterminado."
  }
]