[
  {
    "q": "¿Qué debo hacer si no he recibido el correo de confirmación de registro en MiExpedienteContable?",
    "a": "Debes proporcionar el correo electrónico registrado en el formulario al ejecutivo de soporte, quien verificará mediante el comando '/confirma MEC' si ya se realizó la validación y se envió el correo. Si no se encuentra la solicitud, se te indicará que des clic en el botón 'ENVIAR CONFIRMACION DE CORREO ELECTRONICO'.",
    "product": "MiExpedienteContable",
    "categoria": "Registro",
    "keywords": [
      "correo",
      "confirmación",
      "registro",
      "soporte",
      "validación",
      "ejecutivo",
      "formulario",
      "solicitud"
    ],
    "faq_id": "D-20-01-03-01-02_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué debo hacer si no he recibido el correo de confirmación de registro en MiExpedienteContable? Respuesta: Debes proporcionar el correo electrónico registrado en el formulario al ejecutivo de soporte, quien verificará mediante el comando '/confirma MEC' si ya se realizó la validación y se envió el correo. Si no se encuentra la solicitud, se te indicará que des clic en el botón 'ENVIAR CONFIRMACION DE CORREO ELECTRONICO'."
  },
  {
    "q": "¿Qué requisitos se necesitan para registrar MiExpedienteContable?",
    "a": "Se requiere contar con una licencia de MiExpedienteContable o encontrarse en el periodo demostrativo. De lo contrario, se enviará la solución por correo electrónico.",
    "product": "MiExpedienteContable",
    "categoria": "Registro",
    "keywords": [
      "requisitos",
      "licencia",
      "periodo demostrativo",
      "registro",
      "solución",
      "correo electrónico"
    ],
    "faq_id": "D-20-01-03-01-02_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué requisitos se necesitan para registrar MiExpedienteContable? Respuesta: Se requiere contar con una licencia de MiExpedienteContable o encontrarse en el periodo demostrativo. De lo contrario, se enviará la solución por correo electrónico."
  },
  {
    "q": "¿Cómo verifica el ejecutivo si se envió el correo de confirmación de registro?",
    "a": "El ejecutivo verifica mediante el comando '/confirma MEC' seguido del correo electrónico registrado. Esto permite confirmar si ya se realizó la validación y se envió el correo al destino.",
    "product": "MiExpedienteContable",
    "categoria": "Soporte",
    "keywords": [
      "ejecutivo",
      "verificación",
      "comando",
      "confirma",
      "correo",
      "validación",
      "registro"
    ],
    "faq_id": "D-20-01-03-01-02_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo verifica el ejecutivo si se envió el correo de confirmación de registro? Respuesta: El ejecutivo verifica mediante el comando '/confirma MEC' seguido del correo electrónico registrado. Esto permite confirmar si ya se realizó la validación y se envió el correo al destino."
  },
  {
    "q": "¿Qué sucede si no se encuentra la solicitud de registro en el sistema?",
    "a": "Si no se encuentra la solicitud de registro, se informará al cliente que debe dar clic en el botón 'ENVIAR CONFIRMACION DE CORREO ELECTRONICO' para proceder con el registro.",
    "product": "MiExpedienteContable",
    "categoria": "Registro",
    "keywords": [
      "solicitud",
      "registro",
      "no encontrado",
      "botón",
      "confirmación",
      "correo electrónico",
      "cliente"
    ],
    "faq_id": "D-20-01-03-01-02_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué sucede si no se encuentra la solicitud de registro en el sistema? Respuesta: Si no se encuentra la solicitud de registro, se informará al cliente que debe dar clic en el botón 'ENVIAR CONFIRMACION DE CORREO ELECTRONICO' para proceder con el registro."
  },
  {
    "q": "¿Qué nivel de prioridad tiene el problema de no recibir el correo de confirmación de registro?",
    "a": "El problema de no recibir el correo de confirmación de registro tiene un nivel de prioridad 1 - Bajo.",
    "product": "MiExpedienteContable",
    "categoria": "Soporte",
    "keywords": [
      "prioridad",
      "nivel",
      "bajo",
      "correo",
      "confirmación",
      "registro",
      "problema"
    ],
    "faq_id": "D-20-01-03-01-02_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué nivel de prioridad tiene el problema de no recibir el correo de confirmación de registro? Respuesta: El problema de no recibir el correo de confirmación de registro tiene un nivel de prioridad 1 - Bajo."
  }
]