[
  {
    "q": "¿Cómo se agrega un nuevo contribuyente en el Módulo de Contribuyentes?",
    "a": "Para agregar un nuevo contribuyente, ingresa a la pestaña 'Contribuyentes', haz clic en 'Agregar', llena los datos generales (Razón social y RFC obligatorios), selecciona documentos, obligaciones SAT, IMSS y estatales, y finalmente haz clic en 'Guardar'.",
    "product": "Módulo de Contribuyentes",
    "categoria": "Agregar Contribuyente",
    "keywords": [
      "agregar",
      "contribuyente",
      "datos generales",
      "rfc",
      "razón social",
      "obligaciones",
      "guardar"
    ],
    "faq_id": "D-20-03-11-02-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se agrega un nuevo contribuyente en el Módulo de Contribuyentes? Respuesta: Para agregar un nuevo contribuyente, ingresa a la pestaña 'Contribuyentes', haz clic en 'Agregar', llena los datos generales (Razón social y RFC obligatorios), selecciona documentos, obligaciones SAT, IMSS y estatales, y finalmente haz clic en 'Guardar'."
  },
  {
    "q": "¿Qué información se muestra al editar un contribuyente en el Módulo de Contribuyentes?",
    "a": "Al editar un contribuyente, se muestra una ventana con sus datos. En la pestaña 'Expediente General', hay botones para abrir el archivo, localizarlo en la carpeta y ver el histórico de cambios. Los cambios se guardan con el botón 'Guardar'.",
    "product": "Módulo de Contribuyentes",
    "categoria": "Editar Contribuyente",
    "keywords": [
      "editar",
      "contribuyente",
      "expediente general",
      "histórico",
      "archivo",
      "guardar cambios"
    ],
    "faq_id": "D-20-03-11-02-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué información se muestra al editar un contribuyente en el Módulo de Contribuyentes? Respuesta: Al editar un contribuyente, se muestra una ventana con sus datos. En la pestaña 'Expediente General', hay botones para abrir el archivo, localizarlo en la carpeta y ver el histórico de cambios. Los cambios se guardan con el botón 'Guardar'."
  },
  {
    "q": "¿Cómo se elimina un contribuyente en el Módulo de Contribuyentes?",
    "a": "Para eliminar un contribuyente, ve a la pestaña 'Contribuyentes', selecciona el contribuyente en la lista, haz clic en 'Eliminar', confirma la acción y recibirás un mensaje de éxito.",
    "product": "Módulo de Contribuyentes",
    "categoria": "Eliminar Contribuyente",
    "keywords": [
      "eliminar",
      "contribuyente",
      "confirmación",
      "mensaje éxito",
      "lista"
    ],
    "faq_id": "D-20-03-11-02-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se elimina un contribuyente en el Módulo de Contribuyentes? Respuesta: Para eliminar un contribuyente, ve a la pestaña 'Contribuyentes', selecciona el contribuyente en la lista, haz clic en 'Eliminar', confirma la acción y recibirás un mensaje de éxito."
  },
  {
    "q": "¿Cómo se genera un reporte personalizado de contribuyentes?",
    "a": "Para generar un reporte, ve a la pestaña 'Contribuyentes', selecciona columnas visibles, aplica filtros si es necesario, y haz clic en 'Exportar' para guardar el reporte en Excel.",
    "product": "Módulo de Contribuyentes",
    "categoria": "Reportes",
    "keywords": [
      "reporte",
      "personalizado",
      "columnas",
      "filtros",
      "exportar",
      "excel"
    ],
    "faq_id": "D-20-03-11-02-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se genera un reporte personalizado de contribuyentes? Respuesta: Para generar un reporte, ve a la pestaña 'Contribuyentes', selecciona columnas visibles, aplica filtros si es necesario, y haz clic en 'Exportar' para guardar el reporte en Excel."
  },
  {
    "q": "¿Cómo se importan contribuyentes de forma masiva en el Módulo de Contribuyentes?",
    "a": "Para importar contribuyentes masivamente, descarga la plantilla base, llena el Excel con los datos, selecciona el archivo, haz clic en 'Cargar Archivo' y luego en 'Iniciar' para completar la importación.",
    "product": "Módulo de Contribuyentes",
    "categoria": "Importación Masiva",
    "keywords": [
      "importar",
      "masivo",
      "plantilla",
      "excel",
      "cargar",
      "iniciar"
    ],
    "faq_id": "D-20-03-11-02-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se importan contribuyentes de forma masiva en el Módulo de Contribuyentes? Respuesta: Para importar contribuyentes masivamente, descarga la plantilla base, llena el Excel con los datos, selecciona el archivo, haz clic en 'Cargar Archivo' y luego en 'Iniciar' para completar la importación."
  },
  {
    "q": "¿Qué datos son obligatorios al agregar un nuevo contribuyente?",
    "a": "Al agregar un nuevo contribuyente, los datos obligatorios son la Razón social y el RFC en la pestaña de datos generales.",
    "product": "Módulo de Contribuyentes",
    "categoria": "Agregar Contribuyente",
    "keywords": [
      "obligatorios",
      "razón social",
      "rfc",
      "datos generales",
      "nuevo contribuyente"
    ],
    "faq_id": "D-20-03-11-02-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué datos son obligatorios al agregar un nuevo contribuyente? Respuesta: Al agregar un nuevo contribuyente, los datos obligatorios son la Razón social y el RFC en la pestaña de datos generales."
  },
  {
    "q": "¿Qué opciones hay al editar el expediente general de un contribuyente?",
    "a": "En el expediente general, puedes abrir el archivo, localizarlo en su carpeta o ver el histórico de cambios del archivo.",
    "product": "Módulo de Contribuyentes",
    "categoria": "Editar Contribuyente",
    "keywords": [
      "expediente general",
      "abrir archivo",
      "localizar",
      "histórico",
      "cambios"
    ],
    "faq_id": "D-20-03-11-02-01_q6",
    "texto_para_vectorizar": "Pregunta: ¿Qué opciones hay al editar el expediente general de un contribuyente? Respuesta: En el expediente general, puedes abrir el archivo, localizarlo en su carpeta o ver el histórico de cambios del archivo."
  },
  {
    "q": "¿Cómo se filtran los datos en un reporte de contribuyentes?",
    "a": "Para filtrar, coloca el criterio en la barra de búsqueda, selecciona la columna y haz clic en 'Buscar'. Para ver toda la lista nuevamente, haz clic en 'Ver todo'.",
    "product": "Módulo de Contribuyentes",
    "categoria": "Reportes",
    "keywords": [
      "filtrar",
      "reporte",
      "búsqueda",
      "criterio",
      "ver todo"
    ],
    "faq_id": "D-20-03-11-02-01_q7",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se filtran los datos en un reporte de contribuyentes? Respuesta: Para filtrar, coloca el criterio en la barra de búsqueda, selecciona la columna y haz clic en 'Buscar'. Para ver toda la lista nuevamente, haz clic en 'Ver todo'."
  }
]