[
  {
    "q": "¿Qué error aparece al generar una solicitud en el Web Service SAT?",
    "a": "Aparece un error de conexión al servidor del SAT.",
    "product": "Web Service SAT",
    "categoria": "Errores Comunes",
    "keywords": [
      "error",
      "conexión",
      "servidor",
      "sat",
      "solicitud",
      "generar"
    ],
    "faq_id": "A-20-02-13-02-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué error aparece al generar una solicitud en el Web Service SAT? Respuesta: Aparece un error de conexión al servidor del SAT."
  },
  {
    "q": "¿Qué requisitos son necesarios para solucionar el error de conexión al SAT?",
    "a": "Se requiere contar con licencia MiAdminXML, tener MiAdminXML actualizado, permisos de administrador en el usuario y verificar la sincronización de fecha y hora.",
    "product": "Web Service SAT",
    "categoria": "Requisitos",
    "keywords": [
      "requisitos",
      "licencia",
      "miadminxml",
      "actualizado",
      "permisos",
      "administrador",
      "fecha",
      "hora"
    ],
    "faq_id": "A-20-02-13-02-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué requisitos son necesarios para solucionar el error de conexión al SAT? Respuesta: Se requiere contar con licencia MiAdminXML, tener MiAdminXML actualizado, permisos de administrador en el usuario y verificar la sincronización de fecha y hora."
  },
  {
    "q": "¿Cómo se puede solucionar el error de conexión al servidor del SAT?",
    "a": "Se recomienda verificar que la fecha y hora estén sincronizadas con conexión a internet desde la opción 'Ajustar Fecha y Hora' y agregar excepciones al antivirus que esté generando bloqueo en el equipo.",
    "product": "Web Service SAT",
    "categoria": "Solución de Problemas",
    "keywords": [
      "solución",
      "error",
      "conexión",
      "fecha",
      "hora",
      "antivirus",
      "excepciones"
    ],
    "faq_id": "A-20-02-13-02-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se puede solucionar el error de conexión al servidor del SAT? Respuesta: Se recomienda verificar que la fecha y hora estén sincronizadas con conexión a internet desde la opción 'Ajustar Fecha y Hora' y agregar excepciones al antivirus que esté generando bloqueo en el equipo."
  },
  {
    "q": "¿Qué se debe hacer si el cliente tiene complicaciones para solucionar el error de conexión?",
    "a": "En caso de complicaciones, se puede realizar una sesión remota para validar la sincronización de fecha y hora y posibles bloqueos por parte del antivirus.",
    "product": "Web Service SAT",
    "categoria": "Soporte",
    "keywords": [
      "sesión remota",
      "soporte",
      "cliente",
      "complicaciones",
      "validar",
      "bloqueo",
      "antivirus"
    ],
    "faq_id": "A-20-02-13-02-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué se debe hacer si el cliente tiene complicaciones para solucionar el error de conexión? Respuesta: En caso de complicaciones, se puede realizar una sesión remota para validar la sincronización de fecha y hora y posibles bloqueos por parte del antivirus."
  },
  {
    "q": "¿Qué guía se puede compartir al cliente para solucionar el error de conexión?",
    "a": "Se puede compartir una guía que indica las direcciones o exclusiones que el cliente debe configurar correctamente en su equipo.",
    "product": "Web Service SAT",
    "categoria": "Documentación",
    "keywords": [
      "guía",
      "cliente",
      "direcciones",
      "exclusiones",
      "configurar",
      "equipo"
    ],
    "faq_id": "A-20-02-13-02-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué guía se puede compartir al cliente para solucionar el error de conexión? Respuesta: Se puede compartir una guía que indica las direcciones o exclusiones que el cliente debe configurar correctamente en su equipo."
  },
  {
    "q": "¿Qué nivel de impacto tiene el error de conexión al servidor del SAT?",
    "a": "El error tiene un nivel de impacto 2 – Medio.",
    "product": "Web Service SAT",
    "categoria": "General",
    "keywords": [
      "nivel",
      "impacto",
      "medio",
      "error",
      "conexión",
      "sat"
    ],
    "faq_id": "A-20-02-13-02-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué nivel de impacto tiene el error de conexión al servidor del SAT? Respuesta: El error tiene un nivel de impacto 2 – Medio."
  }
]