[
  {
    "q": "¿Qué se necesita para descargar comprobantes del SAT usando MiAdminXML?",
    "a": "Se requiere contar con una licencia MiAdminXML, tener el software actualizado, y usar la FIEL del contribuyente para acceder al módulo de descarga.",
    "product": "MiAdminXML",
    "categoria": "Descarga SAT",
    "keywords": [
      "descarga",
      "sat",
      "licencia",
      "fiel",
      "requisitos"
    ],
    "faq_id": "A-20-02-13-01-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para descargar comprobantes del SAT usando MiAdminXML? Respuesta: Se requiere contar con una licencia MiAdminXML, tener el software actualizado, y usar la FIEL del contribuyente para acceder al módulo de descarga."
  },
  {
    "q": "¿Cómo se accede al módulo de descarga masiva en MiAdminXML?",
    "a": "Se accede ingresando al icono 'Descarga Masiva WebService SAT' y utilizando la FIEL del contribuyente, buscando los archivos .cer, .key y la clave privada en el equipo.",
    "product": "MiAdminXML",
    "categoria": "Descarga SAT",
    "keywords": [
      "acceso",
      "módulo",
      "descarga masiva",
      "fiel",
      "archivos"
    ],
    "faq_id": "A-20-02-13-01-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se accede al módulo de descarga masiva en MiAdminXML? Respuesta: Se accede ingresando al icono 'Descarga Masiva WebService SAT' y utilizando la FIEL del contribuyente, buscando los archivos .cer, .key y la clave privada en el equipo."
  },
  {
    "q": "¿Qué parámetros se pueden seleccionar para la descarga de comprobantes en MiAdminXML?",
    "a": "Se puede seleccionar el tipo de comprobante (Emitidas o Recibidas), el tipo de organización (Día o mes), y los parámetros de búsqueda como día, mes o año completo.",
    "product": "MiAdminXML",
    "categoria": "Descarga SAT",
    "keywords": [
      "parámetros",
      "comprobantes",
      "tipo",
      "organización",
      "búsqueda"
    ],
    "faq_id": "A-20-02-13-01-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué parámetros se pueden seleccionar para la descarga de comprobantes en MiAdminXML? Respuesta: Se puede seleccionar el tipo de comprobante (Emitidas o Recibidas), el tipo de organización (Día o mes), y los parámetros de búsqueda como día, mes o año completo."
  },
  {
    "q": "¿Qué información muestra la tabla de tareas después de realizar una consulta en MiAdminXML?",
    "a": "Muestra el estado de la solicitud, la fecha de realización, ID de la solicitud, tipo de comprobantes, fechas inicial y final, cantidad de CFDI's, tipo de organización y descripción del avance.",
    "product": "MiAdminXML",
    "categoria": "Descarga SAT",
    "keywords": [
      "tabla",
      "tareas",
      "consulta",
      "estado",
      "cfdi"
    ],
    "faq_id": "A-20-02-13-01-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué información muestra la tabla de tareas después de realizar una consulta en MiAdminXML? Respuesta: Muestra el estado de la solicitud, la fecha de realización, ID de la solicitud, tipo de comprobantes, fechas inicial y final, cantidad de CFDI's, tipo de organización y descripción del avance."
  },
  {
    "q": "¿Cuánto tiempo puede tardar la descarga de comprobantes en MiAdminXML?",
    "a": "El tiempo de espera varía y puede ser de minutos, horas o incluso días, dependiendo del WebserviceSAT. Se recomienda verificar constantemente el estado de la solicitud.",
    "product": "MiAdminXML",
    "categoria": "Descarga SAT",
    "keywords": [
      "tiempo",
      "espera",
      "descarga",
      "webservicesat",
      "estado"
    ],
    "faq_id": "A-20-02-13-01-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Cuánto tiempo puede tardar la descarga de comprobantes en MiAdminXML? Respuesta: El tiempo de espera varía y puede ser de minutos, horas o incluso días, dependiendo del WebserviceSAT. Se recomienda verificar constantemente el estado de la solicitud."
  },
  {
    "q": "¿Qué se recomienda hacer si faltan paquetes al descargar comprobantes en MiAdminXML?",
    "a": "Se recomienda seguir los pasos indicados en el módulo, verificar el estado de la solicitud y asegurarse de tener los permisos de administrador y las excepciones en el antivirus Kaspersky.",
    "product": "MiAdminXML",
    "categoria": "Solución de Problemas",
    "keywords": [
      "paquetes",
      "faltantes",
      "solución",
      "antivirus",
      "permisos"
    ],
    "faq_id": "A-20-02-13-01-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué se recomienda hacer si faltan paquetes al descargar comprobantes en MiAdminXML? Respuesta: Se recomienda seguir los pasos indicados en el módulo, verificar el estado de la solicitud y asegurarse de tener los permisos de administrador y las excepciones en el antivirus Kaspersky."
  },
  {
    "q": "¿Cuál es el límite de XML que se pueden descargar en una sola consulta con MiAdminXML?",
    "a": "Se pueden descargar hasta 200,000 XML en una sola consulta desde el portal del SAT.",
    "product": "MiAdminXML",
    "categoria": "Descarga SAT",
    "keywords": [
      "límite",
      "xml",
      "consulta",
      "descarga",
      "sat"
    ],
    "faq_id": "A-20-02-13-01-01_q6",
    "texto_para_vectorizar": "Pregunta: ¿Cuál es el límite de XML que se pueden descargar en una sola consulta con MiAdminXML? Respuesta: Se pueden descargar hasta 200,000 XML en una sola consulta desde el portal del SAT."
  },
  {
    "q": "¿Qué requisitos de sistema son necesarios para usar MiAdminXML?",
    "a": "Es necesario tener permisos de administrador en el usuario, sincronización de fecha/hora, y agregar excepciones al antivirus Kaspersky.",
    "product": "MiAdminXML",
    "categoria": "Requisitos",
    "keywords": [
      "requisitos",
      "sistema",
      "administrador",
      "antivirus",
      "kaspersky"
    ],
    "faq_id": "A-20-02-13-01-01_q7",
    "texto_para_vectorizar": "Pregunta: ¿Qué requisitos de sistema son necesarios para usar MiAdminXML? Respuesta: Es necesario tener permisos de administrador en el usuario, sincronización de fecha/hora, y agregar excepciones al antivirus Kaspersky."
  }
]