[
  {
    "q": "¿Por qué no se puede realizar una misma solicitud con los mismos parámetros en el WebServiceSAT?",
    "a": "Por reglas del WebServiceSAT no es posible realizar una misma solicitud con los mismos parámetros, por lo que se deben variar los segundos para obtener la información del bloque seleccionado.",
    "product": "MiAdminXML",
    "categoria": "WebServiceSAT",
    "keywords": [
      "webservicesat",
      "solicitud",
      "parámetros",
      "reglas",
      "variar",
      "segundos",
      "consulta"
    ],
    "faq_id": "A-20-02-13-01-04_q0",
    "texto_para_vectorizar": "Pregunta: ¿Por qué no se puede realizar una misma solicitud con los mismos parámetros en el WebServiceSAT? Respuesta: Por reglas del WebServiceSAT no es posible realizar una misma solicitud con los mismos parámetros, por lo que se deben variar los segundos para obtener la información del bloque seleccionado."
  },
  {
    "q": "¿Qué significa el mensaje 'se han agotado las solicitudes de por vida' en el WebServiceSAT?",
    "a": "El mensaje 'se han agotado las solicitudes de por vida' aparece cuando se realiza una consulta con los mismos parámetros de otra consulta ya realizada.",
    "product": "MiAdminXML",
    "categoria": "WebServiceSAT",
    "keywords": [
      "webservicesat",
      "solicitudes",
      "agotado",
      "por vida",
      "mensaje",
      "consulta",
      "parámetros"
    ],
    "faq_id": "A-20-02-13-01-04_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué significa el mensaje 'se han agotado las solicitudes de por vida' en el WebServiceSAT? Respuesta: El mensaje 'se han agotado las solicitudes de por vida' aparece cuando se realiza una consulta con los mismos parámetros de otra consulta ya realizada."
  },
  {
    "q": "¿Cómo se puede solucionar el problema de solicitudes agotadas en el WebServiceSAT?",
    "a": "Se recomienda cambiar los segundos de la solicitud. Por ejemplo, si se está consultando el mes de mayo, se puede iniciar la consulta el 30 de abril a las 23:59:59 y terminarla el 31 de mayo a las 23:59:59 o el 01 de junio a las 00:00:00.",
    "product": "MiAdminXML",
    "categoria": "WebServiceSAT",
    "keywords": [
      "webservicesat",
      "solicitudes",
      "agotado",
      "solución",
      "cambiar",
      "segundos",
      "fecha",
      "consulta"
    ],
    "faq_id": "A-20-02-13-01-04_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se puede solucionar el problema de solicitudes agotadas en el WebServiceSAT? Respuesta: Se recomienda cambiar los segundos de la solicitud. Por ejemplo, si se está consultando el mes de mayo, se puede iniciar la consulta el 30 de abril a las 23:59:59 y terminarla el 31 de mayo a las 23:59:59 o el 01 de junio a las 00:00:00."
  },
  {
    "q": "¿Qué requisitos se necesitan para usar el WebServiceSAT en MiAdminXML?",
    "a": "Se requiere contar con la licencia MiAdminXML o estar en el periodo demostrativo.",
    "product": "MiAdminXML",
    "categoria": "WebServiceSAT",
    "keywords": [
      "webservicesat",
      "requisitos",
      "licencia",
      "miadminxml",
      "periodo",
      "demostrativo",
      "acceso"
    ],
    "faq_id": "A-20-02-13-01-04_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué requisitos se necesitan para usar el WebServiceSAT en MiAdminXML? Respuesta: Se requiere contar con la licencia MiAdminXML o estar en el periodo demostrativo."
  },
  {
    "q": "¿Qué nivel de impacto tiene el problema de solicitudes agotadas en el WebServiceSAT?",
    "a": "El problema tiene un nivel de impacto 2 – Medio.",
    "product": "MiAdminXML",
    "categoria": "WebServiceSAT",
    "keywords": [
      "webservicesat",
      "impacto",
      "nivel",
      "medio",
      "problema",
      "solicitudes",
      "agotado"
    ],
    "faq_id": "A-20-02-13-01-04_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué nivel de impacto tiene el problema de solicitudes agotadas en el WebServiceSAT? Respuesta: El problema tiene un nivel de impacto 2 – Medio."
  }
]