[
  {
    "q": "¿Cómo puedo transferir la información y licencia de MiAdminXML a otro equipo?",
    "a": "Para transferir la información y licencia de MiAdminXML a otro equipo, primero debes desactivar la licencia en el equipo actual: tener conexión a internet, asegurarte de tener AdminXML actualizado, entrar en licenciamiento y dar clic en desactivar, guardar el número de serie para la próxima activación y confirmar la desactivación. Luego, en el nuevo equipo, instala MiAdminXML actualizado, pega el respaldo en la misma ruta, abre MiAdminXML, activa la licencia llenando el formulario y confirma la activación. Recuerda que este movimiento solo se puede realizar 5 veces en 1 año.",
    "product": "MiAdminXML",
    "categoria": "Transferencia de información",
    "keywords": [
      "transferencia",
      "licencia",
      "información",
      "equipo",
      "desactivar",
      "activar",
      "respaldo",
      "pasos"
    ],
    "faq_id": "A-20-03-23-04-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puedo transferir la información y licencia de MiAdminXML a otro equipo? Respuesta: Para transferir la información y licencia de MiAdminXML a otro equipo, primero debes desactivar la licencia en el equipo actual: tener conexión a internet, asegurarte de tener AdminXML actualizado, entrar en licenciamiento y dar clic en desactivar, guardar el número de serie para la próxima activación y confirmar la desactivación. Luego, en el nuevo equipo, instala MiAdminXML actualizado, pega el respaldo en la misma ruta, abre MiAdminXML, activa la licencia llenando el formulario y confirma la activación. Recuerda que este movimiento solo se puede realizar 5 veces en 1 año."
  },
  {
    "q": "¿Qué debo respaldar antes de transferir MiAdminXML a otro equipo?",
    "a": "Antes de transferir MiAdminXML a otro equipo, se recomienda realizar un respaldo de la información de la clave de licencia, guardar la carpeta Bóveda CFDI (donde se encuentran los RFC) y el archivo miadminxml2.sqlite (que contiene el catálogo de empresas). También se puede copiar la carpeta C:\\AdminXML completa.",
    "product": "MiAdminXML",
    "categoria": "Respaldo de información",
    "keywords": [
      "respaldo",
      "información",
      "bóveda cfdi",
      "miadminxml2.sqlite",
      "carpeta",
      "licencia",
      "antes",
      "transferir"
    ],
    "faq_id": "A-20-03-23-04-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué debo respaldar antes de transferir MiAdminXML a otro equipo? Respuesta: Antes de transferir MiAdminXML a otro equipo, se recomienda realizar un respaldo de la información de la clave de licencia, guardar la carpeta Bóveda CFDI (donde se encuentran los RFC) y el archivo miadminxml2.sqlite (que contiene el catálogo de empresas). También se puede copiar la carpeta C:\\AdminXML completa."
  },
  {
    "q": "¿Cuántas veces puedo transferir la licencia de MiAdminXML en un año?",
    "a": "La transferencia de la licencia de MiAdminXML se puede realizar solo 5 veces en 1 año.",
    "product": "MiAdminXML",
    "categoria": "Licenciamiento",
    "keywords": [
      "transferencia",
      "licencia",
      "veces",
      "año",
      "límite",
      "activación",
      "desactivación"
    ],
    "faq_id": "A-20-03-23-04-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cuántas veces puedo transferir la licencia de MiAdminXML en un año? Respuesta: La transferencia de la licencia de MiAdminXML se puede realizar solo 5 veces en 1 año."
  },
  {
    "q": "¿Qué necesito para desactivar la licencia de MiAdminXML en mi equipo actual?",
    "a": "Para desactivar la licencia de MiAdminXML en tu equipo actual, necesitas tener conexión a internet, asegurarte de que AdminXML esté actualizado, entrar en licenciamiento y dar clic en desactivar. También se recomienda guardar, copiar o tomar captura de pantalla del número de serie para la próxima activación y confirmar la desactivación.",
    "product": "MiAdminXML",
    "categoria": "Licenciamiento",
    "keywords": [
      "desactivar",
      "licencia",
      "equipo",
      "actual",
      "conexión",
      "internet",
      "actualizado",
      "número de serie"
    ],
    "faq_id": "A-20-03-23-04-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué necesito para desactivar la licencia de MiAdminXML en mi equipo actual? Respuesta: Para desactivar la licencia de MiAdminXML en tu equipo actual, necesitas tener conexión a internet, asegurarte de que AdminXML esté actualizado, entrar en licenciamiento y dar clic en desactivar. También se recomienda guardar, copiar o tomar captura de pantalla del número de serie para la próxima activación y confirmar la desactivación."
  },
  {
    "q": "¿Qué pasos debo seguir para activar MiAdminXML en un nuevo equipo?",
    "a": "Para activar MiAdminXML en un nuevo equipo, primero instala MiAdminXML actualizado desde http://www.adminxml.com/es/miadminxml/, pega el respaldo en la misma ruta del nuevo equipo, abre MiAdminXML, da clic en la opción de Activar en el icono de licenciamiento, llena el formulario y confirma la activación.",
    "product": "MiAdminXML",
    "categoria": "Activación",
    "keywords": [
      "activar",
      "nuevo equipo",
      "instalar",
      "respaldo",
      "ruta",
      "licenciamiento",
      "formulario",
      "confirmar"
    ],
    "faq_id": "A-20-03-23-04-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué pasos debo seguir para activar MiAdminXML en un nuevo equipo? Respuesta: Para activar MiAdminXML en un nuevo equipo, primero instala MiAdminXML actualizado desde http://www.adminxml.com/es/miadminxml/, pega el respaldo en la misma ruta del nuevo equipo, abre MiAdminXML, da clic en la opción de Activar en el icono de licenciamiento, llena el formulario y confirma la activación."
  }
]