[
  {
    "q": "¿Qué se necesita para instalar MiAdminXML?",
    "a": "Se necesita contar con la licencia MiAdminXML o estar en el periodo demostrativo.",
    "product": "MiAdminXML",
    "categoria": "Instalación",
    "keywords": [
      "requisitos",
      "licencia",
      "periodo demostrativo",
      "instalación",
      "necesito"
    ],
    "faq_id": "A-20-03-23-03-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para instalar MiAdminXML? Respuesta: Se necesita contar con la licencia MiAdminXML o estar en el periodo demostrativo."
  },
  {
    "q": "¿Cuál es el primer paso para instalar MiAdminXML?",
    "a": "El primer paso es ingresar a www.adminxml.com.",
    "product": "MiAdminXML",
    "categoria": "Instalación",
    "keywords": [
      "primer paso",
      "sitio web",
      "descargar",
      "instalación",
      "inicio"
    ],
    "faq_id": "A-20-03-23-03-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cuál es el primer paso para instalar MiAdminXML? Respuesta: El primer paso es ingresar a www.adminxml.com."
  },
  {
    "q": "¿Qué debo hacer después de llenar el formulario en el sitio web de MiAdminXML?",
    "a": "Después de llenar el formulario, debes dar clic en 'Descargar XML'.",
    "product": "MiAdminXML",
    "categoria": "Instalación",
    "keywords": [
      "formulario",
      "descargar xml",
      "clic",
      "siguiente paso",
      "proceso"
    ],
    "faq_id": "A-20-03-23-03-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué debo hacer después de llenar el formulario en el sitio web de MiAdminXML? Respuesta: Después de llenar el formulario, debes dar clic en 'Descargar XML'."
  },
  {
    "q": "¿Cómo continúo la instalación después de recibir el correo electrónico?",
    "a": "Debes dar clic en 'Descargar MiAdminXML' en el correo electrónico recibido.",
    "product": "MiAdminXML",
    "categoria": "Instalación",
    "keywords": [
      "correo electrónico",
      "descargar",
      "clic",
      "siguiente paso",
      "instalación"
    ],
    "faq_id": "A-20-03-23-03-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Cómo continúo la instalación después de recibir el correo electrónico? Respuesta: Debes dar clic en 'Descargar MiAdminXML' en el correo electrónico recibido."
  },
  {
    "q": "¿Qué debo hacer durante la instalación de MiAdminXML?",
    "a": "Debes aceptar el acuerdo de licencia, dar clic en 'Siguiente', luego en 'Instalar', y finalmente en 'Finalizar' una vez completada la instalación.",
    "product": "MiAdminXML",
    "categoria": "Instalación",
    "keywords": [
      "acuerdo de licencia",
      "siguiente",
      "instalar",
      "finalizar",
      "pasos"
    ],
    "faq_id": "A-20-03-23-03-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué debo hacer durante la instalación de MiAdminXML? Respuesta: Debes aceptar el acuerdo de licencia, dar clic en 'Siguiente', luego en 'Instalar', y finalmente en 'Finalizar' una vez completada la instalación."
  },
  {
    "q": "¿Qué aparece en el escritorio después de completar la instalación?",
    "a": "Aparecerá un icono de MiAdminXML en el escritorio de tu equipo.",
    "product": "MiAdminXML",
    "categoria": "Instalación",
    "keywords": [
      "icono",
      "escritorio",
      "finalización",
      "instalación",
      "acceso"
    ],
    "faq_id": "A-20-03-23-03-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué aparece en el escritorio después de completar la instalación? Respuesta: Aparecerá un icono de MiAdminXML en el escritorio de tu equipo."
  },
  {
    "q": "¿Qué pasos debo seguir después de ver el icono de MiAdminXML en el escritorio?",
    "a": "Debes aceptar los términos y condiciones (seleccionar las 3 casillas), escribir nombre, apellido y correo electrónico, y si ya tienes licencia, seleccionar 'ya compré MiAdminXML y tengo clave de licencia'.",
    "product": "MiAdminXML",
    "categoria": "Instalación",
    "keywords": [
      "términos y condiciones",
      "nombre",
      "correo electrónico",
      "licencia",
      "confirmación"
    ],
    "faq_id": "A-20-03-23-03-01_q6",
    "texto_para_vectorizar": "Pregunta: ¿Qué pasos debo seguir después de ver el icono de MiAdminXML en el escritorio? Respuesta: Debes aceptar los términos y condiciones (seleccionar las 3 casillas), escribir nombre, apellido y correo electrónico, y si ya tienes licencia, seleccionar 'ya compré MiAdminXML y tengo clave de licencia'."
  },
  {
    "q": "¿Cómo confirmo mi correo electrónico durante la instalación de MiAdminXML?",
    "a": "Debes dar clic en 'Confirmación de correo electrónico', luego ir al correo y seleccionar 'Confirmar mi correo electrónico'. Finalmente, dirígete al actualizador y da clic en 'ya validé mi correo'.",
    "product": "MiAdminXML",
    "categoria": "Instalación",
    "keywords": [
      "confirmar correo",
      "correo electrónico",
      "validación",
      "actualizador",
      "pasos"
    ],
    "faq_id": "A-20-03-23-03-01_q7",
    "texto_para_vectorizar": "Pregunta: ¿Cómo confirmo mi correo electrónico durante la instalación de MiAdminXML? Respuesta: Debes dar clic en 'Confirmación de correo electrónico', luego ir al correo y seleccionar 'Confirmar mi correo electrónico'. Finalmente, dirígete al actualizador y da clic en 'ya validé mi correo'."
  },
  {
    "q": "¿Qué debo hacer si aparecen los términos y condiciones después de la instalación?",
    "a": "Si aparecen los términos y condiciones, debes ver la SOP Activación de licencia: A-20-03-05-05-01.",
    "product": "MiAdminXML",
    "categoria": "Instalación",
    "keywords": [
      "términos y condiciones",
      "activación",
      "licencia",
      "sop",
      "solución"
    ],
    "faq_id": "A-20-03-23-03-01_q8",
    "texto_para_vectorizar": "Pregunta: ¿Qué debo hacer si aparecen los términos y condiciones después de la instalación? Respuesta: Si aparecen los términos y condiciones, debes ver la SOP Activación de licencia: A-20-03-05-05-01."
  },
  {
    "q": "¿Cómo sé que la instalación de MiAdminXML se completó correctamente?",
    "a": "La instalación se completa correctamente cuando aparece el icono de MiAdminXML en el escritorio y ya tienes acceso al programa.",
    "product": "MiAdminXML",
    "categoria": "Instalación",
    "keywords": [
      "completado",
      "icono",
      "escritorio",
      "acceso",
      "finalización"
    ],
    "faq_id": "A-20-03-23-03-01_q9",
    "texto_para_vectorizar": "Pregunta: ¿Cómo sé que la instalación de MiAdminXML se completó correctamente? Respuesta: La instalación se completa correctamente cuando aparece el icono de MiAdminXML en el escritorio y ya tienes acceso al programa."
  }
]