[
  {
    "q": "¿Qué se necesita para configurar la Bóveda en Red en MiAdminXML?",
    "a": "Se requiere contar con una clave de licencia de MiAdminXML y tener una ubicación o carpeta ya sea compartida o de forma local para almacenar los archivos.",
    "product": "MiAdminXML",
    "categoria": "Configuración",
    "keywords": [
      "bóveda en red",
      "configuración",
      "licencia",
      "requisitos",
      "miadminxml",
      "carpeta",
      "almacenamiento"
    ],
    "faq_id": "A-20-03-23-02-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para configurar la Bóveda en Red en MiAdminXML? Respuesta: Se requiere contar con una clave de licencia de MiAdminXML y tener una ubicación o carpeta ya sea compartida o de forma local para almacenar los archivos."
  },
  {
    "q": "¿Cuál es la ruta predeterminada donde se almacenan los archivos en MiAdminXML?",
    "a": "La ruta predeterminada donde se almacenan los archivos es en C:\\AdminXML\\BovedaCFDi.",
    "product": "MiAdminXML",
    "categoria": "Configuración",
    "keywords": [
      "ruta predeterminada",
      "archivos",
      "bóvedacfdi",
      "almacenamiento",
      "miadminxml",
      "ubicación"
    ],
    "faq_id": "A-20-03-23-02-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cuál es la ruta predeterminada donde se almacenan los archivos en MiAdminXML? Respuesta: La ruta predeterminada donde se almacenan los archivos es en C:\\AdminXML\\BovedaCFDi."
  },
  {
    "q": "¿Cómo se cambia la ubicación de la Bóveda en Red en MiAdminXML?",
    "a": "Para cambiar la ubicación, se debe acceder a MiAdminXML en el ícono de 'Administración de XML', seleccionar la herramienta 'Bóveda en red', buscar la carpeta deseada, seleccionarla y dar clic en 'Aceptar'. Luego se reinicia la aplicación para verificar el cambio.",
    "product": "MiAdminXML",
    "categoria": "Configuración",
    "keywords": [
      "cambiar ubicación",
      "bóveda en red",
      "pasos",
      "miadminxml",
      "carpeta",
      "configuración",
      "aceptar"
    ],
    "faq_id": "A-20-03-23-02-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se cambia la ubicación de la Bóveda en Red en MiAdminXML? Respuesta: Para cambiar la ubicación, se debe acceder a MiAdminXML en el ícono de 'Administración de XML', seleccionar la herramienta 'Bóveda en red', buscar la carpeta deseada, seleccionarla y dar clic en 'Aceptar'. Luego se reinicia la aplicación para verificar el cambio."
  },
  {
    "q": "¿Qué pasa si ya hay información descargada y se cambia la ubicación de la Bóveda en Red?",
    "a": "Si ya hay información descargada y se cambia la ubicación, el Cliente debe cambiar las carpetas a la nueva ruta o empezar a descargar nuevamente para que el sistema identifique los datos.",
    "product": "MiAdminXML",
    "categoria": "Configuración",
    "keywords": [
      "información descargada",
      "cambio de ubicación",
      "bóveda en red",
      "datos",
      "miadminxml",
      "reubicación"
    ],
    "faq_id": "A-20-03-23-02-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué pasa si ya hay información descargada y se cambia la ubicación de la Bóveda en Red? Respuesta: Si ya hay información descargada y se cambia la ubicación, el Cliente debe cambiar las carpetas a la nueva ruta o empezar a descargar nuevamente para que el sistema identifique los datos."
  },
  {
    "q": "¿Qué herramienta se utiliza para cambiar la ubicación de la Bóveda en Red en MiAdminXML?",
    "a": "La herramienta utilizada para cambiar la ubicación de la Bóveda en Red es 'Bóveda en red', accesible desde el ícono de 'Administración de XML' en MiAdminXML.",
    "product": "MiAdminXML",
    "categoria": "Configuración",
    "keywords": [
      "herramienta",
      "bóveda en red",
      "cambiar ubicación",
      "miadminxml",
      "administración de xml"
    ],
    "faq_id": "A-20-03-23-02-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué herramienta se utiliza para cambiar la ubicación de la Bóveda en Red en MiAdminXML? Respuesta: La herramienta utilizada para cambiar la ubicación de la Bóveda en Red es 'Bóveda en red', accesible desde el ícono de 'Administración de XML' en MiAdminXML."
  }
]