[
  {
    "q": "¿Qué hacer si no llega el correo de confirmación al registrar MiAdminXML?",
    "a": "Si estás en el paso 2 del registro, haz clic en 'Confirmar mi correo Electrónico'. Luego, revisa la bandeja de entrada, correos no deseados o SPAM para encontrar el correo de confirmación. Una vez encontrado, haz clic en 'ya validé mi correo electrónico' y luego en 'Finalizar' para ingresar al sistema.",
    "product": "MiAdminXML",
    "categoria": "Registro",
    "keywords": [
      "registro",
      "correo",
      "confirmación",
      "no llega",
      "validar",
      "spam",
      "paso 2"
    ],
    "faq_id": "A-20-01-05-01-02_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué hacer si no llega el correo de confirmación al registrar MiAdminXML? Respuesta: Si estás en el paso 2 del registro, haz clic en 'Confirmar mi correo Electrónico'. Luego, revisa la bandeja de entrada, correos no deseados o SPAM para encontrar el correo de confirmación. Una vez encontrado, haz clic en 'ya validé mi correo electrónico' y luego en 'Finalizar' para ingresar al sistema."
  },
  {
    "q": "¿Cómo confirmar manualmente el correo si no llega el correo de confirmación?",
    "a": "Solicita el correo registrado al cliente, ingresa el comando '/confirma (max o mec) + correo electrónico' al BOT, haz clic en 'confirmar' y notifica al cliente para que continúe con su registro.",
    "product": "MiAdminXML",
    "categoria": "Registro",
    "keywords": [
      "confirmación manual",
      "correo",
      "no llega",
      "bot",
      "comando",
      "registro",
      "solución"
    ],
    "faq_id": "A-20-01-05-01-02_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cómo confirmar manualmente el correo si no llega el correo de confirmación? Respuesta: Solicita el correo registrado al cliente, ingresa el comando '/confirma (max o mec) + correo electrónico' al BOT, haz clic en 'confirmar' y notifica al cliente para que continúe con su registro."
  },
  {
    "q": "¿Qué requisitos se necesitan para resolver el problema de no recibir el correo de confirmación?",
    "a": "Es necesario tener el programa MiAdminXML instalado correctamente.",
    "product": "MiAdminXML",
    "categoria": "Requisitos",
    "keywords": [
      "requisitos",
      "instalación",
      "correo",
      "confirmación",
      "problema",
      "registro"
    ],
    "faq_id": "A-20-01-05-01-02_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué requisitos se necesitan para resolver el problema de no recibir el correo de confirmación? Respuesta: Es necesario tener el programa MiAdminXML instalado correctamente."
  },
  {
    "q": "¿Qué pasos seguir después de confirmar el correo electrónico en MiAdminXML?",
    "a": "Después de confirmar el correo electrónico, haz clic en 'ya validé mi correo electrónico' y luego en 'Finalizar' para ingresar al sistema.",
    "product": "MiAdminXML",
    "categoria": "Registro",
    "keywords": [
      "pasos",
      "confirmación",
      "correo",
      "validar",
      "finalizar",
      "registro",
      "sistema"
    ],
    "faq_id": "A-20-01-05-01-02_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué pasos seguir después de confirmar el correo electrónico en MiAdminXML? Respuesta: Después de confirmar el correo electrónico, haz clic en 'ya validé mi correo electrónico' y luego en 'Finalizar' para ingresar al sistema."
  },
  {
    "q": "¿Dónde buscar el correo de confirmación si no aparece en la bandeja de entrada?",
    "a": "Revisa la bandeja de correos no deseados o el apartado SPAM en tu cuenta de correo electrónico.",
    "product": "MiAdminXML",
    "categoria": "Registro",
    "keywords": [
      "correo",
      "confirmación",
      "bandeja",
      "spam",
      "no deseados",
      "buscar"
    ],
    "faq_id": "A-20-01-05-01-02_q4",
    "texto_para_vectorizar": "Pregunta: ¿Dónde buscar el correo de confirmación si no aparece en la bandeja de entrada? Respuesta: Revisa la bandeja de correos no deseados o el apartado SPAM en tu cuenta de correo electrónico."
  }
]