[
  {
    "q": "¿Qué sucede cuando se actualiza MiAdminXML y se desactiva la clave de licencia?",
    "a": "Se debe realizar una restauración de licencia, validando que los componentes NoSerieHD, Mac y MotherBoard sean los mismos que cuando se activó originalmente la licencia.",
    "product": "MiAdminXML",
    "keywords": [
      "actualización",
      "licencia",
      "desactivación",
      "restauración",
      "componentes"
    ]
  },
  {
    "q": "¿Qué requisitos se necesitan para restaurar una licencia de MiAdminXML?",
    "a": "Contar con la licencia MiAdminXML y no haber cambiado ningún componente como NoSerieHD, Mac o MotherBoard.",
    "product": "MiAdminXML",
    "keywords": [
      "requisitos",
      "licencia",
      "restauración",
      "componentes",
      "no cambiar"
    ]
  },
  {
    "q": "¿Cuál es el proceso para restaurar una licencia de MiAdminXML después de una actualización?",
    "a": "1. Ingresar a MiAdminXML. 2. Seleccionar la herramienta 'Utilidades'. 3. Elegir 'Restauración por Formateo'. 4. Anotar la clave de licencia y el correo electrónico registrado, luego hacer clic en continuar. 5. Aparecerá un mensaje confirmando que la licencia fue restaurada correctamente.",
    "product": "MiAdminXML",
    "keywords": [
      "proceso",
      "restauración",
      "licencia",
      "actualización",
      "pasos",
      "utilidades"
    ]
  },
  {
    "q": "¿Qué mensaje aparece si la restauración de licencia de MiAdminXML falla?",
    "a": "Si falla, aparece el mensaje 'No se detectó una licencia preactivada en este equipo', lo que indica que hubo un cambio en los componentes NoSerieHD, Mac, MotherBoard o el correo ingresado no es el vinculado con la licencia.",
    "product": "MiAdminXML",
    "keywords": [
      "error",
      "mensaje",
      "restauración",
      "falla",
      "componentes",
      "correo"
    ]
  },
  {
    "q": "¿Qué se debe hacer si no se puede restaurar la licencia de MiAdminXML debido a cambios en los componentes?",
    "a": "En caso de cambios en los componentes o correo incorrecto, no se podrá usar la herramienta y se tendrá que enviar un oficio de reactivación.",
    "product": "MiAdminXML",
    "keywords": [
      "cambios",
      "componentes",
      "reactivación",
      "oficio",
      "solución"
    ]
  },
  {
    "q": "¿Qué nivel de incidencia tiene la desactivación de la licencia de MiAdminXML después de una actualización?",
    "a": "El nivel de incidencia es 2 – Medio.",
    "product": "MiAdminXML",
    "keywords": [
      "nivel",
      "incidencia",
      "medio",
      "licencia",
      "actualización"
    ]
  }
]