[
  {
    "q": "¿Qué mensaje aparece cuando una licencia de MiAdminXML no tiene activaciones globales disponibles?",
    "a": "Aparece el mensaje 'Activaciones Globales Terminadas' o 'La clave de licencia tiene sus activaciones agotadas. Compruebe con el área de Soporte'.",
    "product": "MiAdminXML",
    "categoria": "Reactivación de Licencia",
    "keywords": [
      "licencia",
      "activaciones",
      "agotadas",
      "mensaje",
      "error",
      "soporte",
      "globales"
    ],
    "faq_id": "A-20-01-21-03-02_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué mensaje aparece cuando una licencia de MiAdminXML no tiene activaciones globales disponibles? Respuesta: Aparece el mensaje 'Activaciones Globales Terminadas' o 'La clave de licencia tiene sus activaciones agotadas. Compruebe con el área de Soporte'."
  },
  {
    "q": "¿Qué debe verificar el AMS cuando un cliente reporta activaciones agotadas en MiAdminXML?",
    "a": "El AMS debe corroborar: datos del titular (nombre, correo, RFC), que la licencia esté pagada y vigente, que no tenga activaciones disponibles, y si es primera o segunda reactivación.",
    "product": "MiAdminXML",
    "categoria": "Reactivación de Licencia",
    "keywords": [
      "ams",
      "verificación",
      "datos",
      "titular",
      "licencia",
      "pagada",
      "vigente",
      "reactivación"
    ],
    "faq_id": "A-20-01-21-03-02_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué debe verificar el AMS cuando un cliente reporta activaciones agotadas en MiAdminXML? Respuesta: El AMS debe corroborar: datos del titular (nombre, correo, RFC), que la licencia esté pagada y vigente, que no tenga activaciones disponibles, y si es primera o segunda reactivación."
  },
  {
    "q": "¿Qué acción realiza el AMS después de verificar los datos de una licencia agotada?",
    "a": "El AMS envía un Oficio de Reactivación al correo registrado o proporcionado por el cliente.",
    "product": "MiAdminXML",
    "categoria": "Reactivación de Licencia",
    "keywords": [
      "ams",
      "oficio",
      "reactivación",
      "correo",
      "enviar",
      "cliente"
    ],
    "faq_id": "A-20-01-21-03-02_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué acción realiza el AMS después de verificar los datos de una licencia agotada? Respuesta: El AMS envía un Oficio de Reactivación al correo registrado o proporcionado por el cliente."
  },
  {
    "q": "¿Cuánto tiempo se debe esperar para recibir el oficio de reactivación completado?",
    "a": "Se debe esperar un máximo de 72 horas para recibir el oficio de reactivación llenado con los datos del cliente.",
    "product": "MiAdminXML",
    "categoria": "Reactivación de Licencia",
    "keywords": [
      "espera",
      "oficio",
      "reactivación",
      "tiempo",
      "72 horas",
      "cliente"
    ],
    "faq_id": "A-20-01-21-03-02_q3",
    "texto_para_vectorizar": "Pregunta: ¿Cuánto tiempo se debe esperar para recibir el oficio de reactivación completado? Respuesta: Se debe esperar un máximo de 72 horas para recibir el oficio de reactivación llenado con los datos del cliente."
  },
  {
    "q": "¿Cómo se procede a reactivar una licencia de MiAdminXML una vez recibido el oficio completado?",
    "a": "Se ingresa al BOT con un comando específico para realizar la reactivación, se espera a que el área de operaciones restaure la licencia y luego se avisa al cliente.",
    "product": "MiAdminXML",
    "categoria": "Reactivación de Licencia",
    "keywords": [
      "reactivación",
      "bot",
      "comando",
      "operaciones",
      "restaurar",
      "licencia",
      "cliente"
    ],
    "faq_id": "A-20-01-21-03-02_q4",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se procede a reactivar una licencia de MiAdminXML una vez recibido el oficio completado? Respuesta: Se ingresa al BOT con un comando específico para realizar la reactivación, se espera a que el área de operaciones restaure la licencia y luego se avisa al cliente."
  },
  {
    "q": "¿Qué áreas pueden realizar la reactivación de la licencia una vez validado el oficio?",
    "a": "Cualquier área (ATC o ST) puede realizar la reactivación de la licencia una vez validado el oficio.",
    "product": "MiAdminXML",
    "categoria": "Reactivación de Licencia",
    "keywords": [
      "áreas",
      "atc",
      "st",
      "reactivación",
      "licencia",
      "validación",
      "oficio"
    ],
    "faq_id": "A-20-01-21-03-02_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué áreas pueden realizar la reactivación de la licencia una vez validado el oficio? Respuesta: Cualquier área (ATC o ST) puede realizar la reactivación de la licencia una vez validado el oficio."
  },
  {
    "q": "¿Qué requisitos debe cumplir una licencia para ser reactivada en MiAdminXML?",
    "a": "La licencia debe estar registrada a nombre del cliente, con correo electrónico y RFC válidos, en estado pagado y con fecha vigente.",
    "product": "MiAdminXML",
    "categoria": "Reactivación de Licencia",
    "keywords": [
      "requisitos",
      "licencia",
      "pagada",
      "vigente",
      "datos",
      "cliente",
      "rfc",
      "correo"
    ],
    "faq_id": "A-20-01-21-03-02_q6",
    "texto_para_vectorizar": "Pregunta: ¿Qué requisitos debe cumplir una licencia para ser reactivada en MiAdminXML? Respuesta: La licencia debe estar registrada a nombre del cliente, con correo electrónico y RFC válidos, en estado pagado y con fecha vigente."
  }
]