[
  {
    "q": "¿Qué debo hacer si me robaron el equipo donde tenía activa mi licencia de MiAdminXML?",
    "a": "Debes contactar al servicio al cliente, proporcionar tu número de orden y RFC (si se facturó) o los últimos 5 caracteres de tu clave de licencia. Luego, deberás llenar un Oficio de Reactivación y enviarlo dentro de 72 horas.",
    "product": "MiAdminXML",
    "categoria": "Restauración de Licencia",
    "keywords": [
      "robo",
      "equipo",
      "licencia",
      "reactivación",
      "oficio",
      "proceso",
      "cliente"
    ],
    "faq_id": "A-20-02-21-01-02_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué debo hacer si me robaron el equipo donde tenía activa mi licencia de MiAdminXML? Respuesta: Debes contactar al servicio al cliente, proporcionar tu número de orden y RFC (si se facturó) o los últimos 5 caracteres de tu clave de licencia. Luego, deberás llenar un Oficio de Reactivación y enviarlo dentro de 72 horas."
  },
  {
    "q": "¿Qué información necesito proporcionar para restaurar mi licencia de MiAdminXML?",
    "a": "Debes proporcionar tu número de orden y RFC si se facturó, o los últimos 5 caracteres de tu clave de licencia para verificar tu información.",
    "product": "MiAdminXML",
    "categoria": "Restauración de Licencia",
    "keywords": [
      "información",
      "número de orden",
      "rfc",
      "clave de licencia",
      "verificación"
    ],
    "faq_id": "A-20-02-21-01-02_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué información necesito proporcionar para restaurar mi licencia de MiAdminXML? Respuesta: Debes proporcionar tu número de orden y RFC si se facturó, o los últimos 5 caracteres de tu clave de licencia para verificar tu información."
  },
  {
    "q": "¿Cuánto tiempo tengo para enviar el Oficio de Reactivación de mi licencia de MiAdminXML?",
    "a": "Tienes 72 horas para enviar el Oficio de Reactivación. Si no lo envías en este lapso, debes comunicarte nuevamente para comenzar el proceso desde el principio.",
    "product": "MiAdminXML",
    "categoria": "Restauración de Licencia",
    "keywords": [
      "oficio",
      "reactivación",
      "tiempo",
      "72 horas",
      "proceso"
    ],
    "faq_id": "A-20-02-21-01-02_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cuánto tiempo tengo para enviar el Oficio de Reactivación de mi licencia de MiAdminXML? Respuesta: Tienes 72 horas para enviar el Oficio de Reactivación. Si no lo envías en este lapso, debes comunicarte nuevamente para comenzar el proceso desde el principio."
  },
  {
    "q": "¿Qué sucede después de enviar el Oficio de Reactivación de mi licencia de MiAdminXML?",
    "a": "El agente de Mesa de Servicio valida que la información sea correcta y, de ser así, procede a la reactivación de la licencia. Una vez reactivada, se te avisa por correo electrónico que puedes activar tu licencia en el módulo de 'Licenciamiento'.",
    "product": "MiAdminXML",
    "categoria": "Restauración de Licencia",
    "keywords": [
      "validación",
      "mesa de servicio",
      "reactivación",
      "correo electrónico",
      "licenciamiento"
    ],
    "faq_id": "A-20-02-21-01-02_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué sucede después de enviar el Oficio de Reactivación de mi licencia de MiAdminXML? Respuesta: El agente de Mesa de Servicio valida que la información sea correcta y, de ser así, procede a la reactivación de la licencia. Una vez reactivada, se te avisa por correo electrónico que puedes activar tu licencia en el módulo de 'Licenciamiento'."
  },
  {
    "q": "¿Hay algún costo por reactivar mi licencia de MiAdminXML por segunda vez?",
    "a": "Sí, si es tu segunda reactivación, se te enviará un formato y tendrás un costo del 50% del valor de la clave de licencia para poder reactivarla.",
    "product": "MiAdminXML",
    "categoria": "Restauración de Licencia",
    "keywords": [
      "costo",
      "segunda reactivación",
      "50%",
      "formato",
      "valor"
    ],
    "faq_id": "A-20-02-21-01-02_q4",
    "texto_para_vectorizar": "Pregunta: ¿Hay algún costo por reactivar mi licencia de MiAdminXML por segunda vez? Respuesta: Sí, si es tu segunda reactivación, se te enviará un formato y tendrás un costo del 50% del valor de la clave de licencia para poder reactivarla."
  },
  {
    "q": "¿Qué áreas pueden realizar el proceso de reactivación de licencia en MiAdminXML?",
    "a": "El proceso de reactivación de licencia puede ser realizado por cualquier área ST o ATC.",
    "product": "MiAdminXML",
    "categoria": "Restauración de Licencia",
    "keywords": [
      "áreas",
      "st",
      "atc",
      "proceso",
      "reactivación"
    ],
    "faq_id": "A-20-02-21-01-02_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué áreas pueden realizar el proceso de reactivación de licencia en MiAdminXML? Respuesta: El proceso de reactivación de licencia puede ser realizado por cualquier área ST o ATC."
  },
  {
    "q": "¿Cómo se solicita la reactivación de una licencia de MiAdminXML a través del BOT?",
    "a": "Se ingresa al BOT con un comando específico para solicitar la reactivación de la licencia.",
    "product": "MiAdminXML",
    "categoria": "Restauración de Licencia",
    "keywords": [
      "bot",
      "comando",
      "solicitud",
      "reactivación",
      "licencia"
    ],
    "faq_id": "A-20-02-21-01-02_q6",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se solicita la reactivación de una licencia de MiAdminXML a través del BOT? Respuesta: Se ingresa al BOT con un comando específico para solicitar la reactivación de la licencia."
  }
]