[
  {
    "q": "¿Qué error indica que una licencia de MiAdminXML está activada en otro equipo?",
    "a": "El error que indica que una licencia está activada en otro equipo es: 'Licencia actualmente en uso, aun esta activada o se quedó activada en otro equipo'.",
    "product": "MiAdminXML",
    "categoria": "Restauración de Licencia",
    "keywords": [
      "licencia",
      "error",
      "activada",
      "otro equipo",
      "bloqueo",
      "uso"
    ],
    "faq_id": "A-20-01-21-03-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué error indica que una licencia de MiAdminXML está activada en otro equipo? Respuesta: El error que indica que una licencia está activada en otro equipo es: 'Licencia actualmente en uso, aun esta activada o se quedó activada en otro equipo'."
  },
  {
    "q": "¿En qué casos aplica la reactivación de una licencia de MiAdminXML?",
    "a": "La reactivación aplica en casos como error de activación (bloqueo de antivirus o falla de conexión al servidor), formateo del equipo, cambio de HDD, robo del equipo o cambio permanente de equipo.",
    "product": "MiAdminXML",
    "categoria": "Restauración de Licencia",
    "keywords": [
      "reactivación",
      "casos",
      "error",
      "formateo",
      "cambio hdd",
      "robo",
      "cambio equipo"
    ],
    "faq_id": "A-20-01-21-03-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿En qué casos aplica la reactivación de una licencia de MiAdminXML? Respuesta: La reactivación aplica en casos como error de activación (bloqueo de antivirus o falla de conexión al servidor), formateo del equipo, cambio de HDD, robo del equipo o cambio permanente de equipo."
  },
  {
    "q": "¿Qué datos se deben corroborar antes de reactivar una licencia de MiAdminXML?",
    "a": "Antes de reactivar una licencia, se deben corroborar datos como el nombre del titular, correo electrónico, RFC, estado de pago de la licencia y si es la primera o segunda reactivación.",
    "product": "MiAdminXML",
    "categoria": "Restauración de Licencia",
    "keywords": [
      "datos",
      "corroborar",
      "nombre",
      "correo",
      "rfc",
      "pago",
      "reactivación"
    ],
    "faq_id": "A-20-01-21-03-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué datos se deben corroborar antes de reactivar una licencia de MiAdminXML? Respuesta: Antes de reactivar una licencia, se deben corroborar datos como el nombre del titular, correo electrónico, RFC, estado de pago de la licencia y si es la primera o segunda reactivación."
  },
  {
    "q": "¿Cuál es el proceso para reactivar una licencia de MiAdminXML?",
    "a": "El proceso incluye enviar un oficio de reactivación, esperar hasta 72 horas para recibir el oficio llenado, ingresar al BOT con un comando específico, esperar que el área de operaciones restaure la licencia y notificar al cliente una vez completado.",
    "product": "MiAdminXML",
    "categoria": "Restauración de Licencia",
    "keywords": [
      "proceso",
      "reactivación",
      "oficio",
      "bot",
      "comando",
      "operaciones",
      "restauración",
      "notificación"
    ],
    "faq_id": "A-20-01-21-03-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Cuál es el proceso para reactivar una licencia de MiAdminXML? Respuesta: El proceso incluye enviar un oficio de reactivación, esperar hasta 72 horas para recibir el oficio llenado, ingresar al BOT con un comando específico, esperar que el área de operaciones restaure la licencia y notificar al cliente una vez completado."
  },
  {
    "q": "¿Qué áreas pueden realizar la reactivación de una licencia en MiAdminXML?",
    "a": "Cualquier área (ATC o ST) puede realizar la reactivación de una licencia una vez recibida y validada la información del oficio de reactivación.",
    "product": "MiAdminXML",
    "categoria": "Restauración de Licencia",
    "keywords": [
      "áreas",
      "atc",
      "st",
      "reactivación",
      "oficio",
      "validación"
    ],
    "faq_id": "A-20-01-21-03-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué áreas pueden realizar la reactivación de una licencia en MiAdminXML? Respuesta: Cualquier área (ATC o ST) puede realizar la reactivación de una licencia una vez recibida y validada la información del oficio de reactivación."
  },
  {
    "q": "¿Cuánto tiempo se debe esperar para recibir el oficio de reactivación de licencia en MiAdminXML?",
    "a": "Se debe esperar un máximo de 72 horas para recibir el oficio de reactivación llenado con los datos del cliente.",
    "product": "MiAdminXML",
    "categoria": "Restauración de Licencia",
    "keywords": [
      "tiempo",
      "espera",
      "oficio",
      "reactivación",
      "72 horas",
      "datos"
    ],
    "faq_id": "A-20-01-21-03-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Cuánto tiempo se debe esperar para recibir el oficio de reactivación de licencia en MiAdminXML? Respuesta: Se debe esperar un máximo de 72 horas para recibir el oficio de reactivación llenado con los datos del cliente."
  }
]