[
  {
    "q": "¿Qué debo hacer si cambio mi disco duro sin desactivar la licencia de MiAdminXML?",
    "a": "Debes contactar al servicio técnico, proporcionar los últimos 5 caracteres de tu clave de licencia y llenar un Primer Oficio de Reactivación. Luego, enviar la información requerida dentro de 72 horas para proceder con la reactivación.",
    "product": "MiAdminXML",
    "categoria": "Restauración de Licencia",
    "keywords": [
      "disco duro",
      "licencia",
      "reactivación",
      "oficio",
      "soporte"
    ],
    "faq_id": "A-20-02-21-04-04_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué debo hacer si cambio mi disco duro sin desactivar la licencia de MiAdminXML? Respuesta: Debes contactar al servicio técnico, proporcionar los últimos 5 caracteres de tu clave de licencia y llenar un Primer Oficio de Reactivación. Luego, enviar la información requerida dentro de 72 horas para proceder con la reactivación."
  },
  {
    "q": "¿Qué error aparece al intentar activar una licencia después de cambiar el disco duro?",
    "a": "El sistema detecta discos duros diferentes entre la activación original y el intento de reactivación, impidiendo la activación sin el proceso de restauración.",
    "product": "MiAdminXML",
    "categoria": "Errores Comunes",
    "keywords": [
      "error",
      "activación",
      "disco duro",
      "licencia",
      "reactivación"
    ],
    "faq_id": "A-20-02-21-04-04_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué error aparece al intentar activar una licencia después de cambiar el disco duro? Respuesta: El sistema detecta discos duros diferentes entre la activación original y el intento de reactivación, impidiendo la activación sin el proceso de restauración."
  },
  {
    "q": "¿Cuánto tiempo tengo para enviar la información requerida para la reactivación de mi licencia?",
    "a": "Tienes 72 horas para enviar la información requerida después de llenar el Oficio de Reactivación. Si no se envía en este plazo, se debe reiniciar el proceso.",
    "product": "MiAdminXML",
    "categoria": "Restauración de Licencia",
    "keywords": [
      "tiempo",
      "reactivación",
      "oficio",
      "72 horas",
      "proceso"
    ],
    "faq_id": "A-20-02-21-04-04_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cuánto tiempo tengo para enviar la información requerida para la reactivación de mi licencia? Respuesta: Tienes 72 horas para enviar la información requerida después de llenar el Oficio de Reactivación. Si no se envía en este plazo, se debe reiniciar el proceso."
  },
  {
    "q": "¿Qué pasa si es mi segunda reactivación de licencia en MiAdminXML?",
    "a": "En la segunda reactivación, se debe llenar un formato adicional y tendrá un costo del 50% del valor de la clave de licencia para proceder con la reactivación.",
    "product": "MiAdminXML",
    "categoria": "Restauración de Licencia",
    "keywords": [
      "segunda reactivación",
      "costo",
      "50%",
      "formato",
      "licencia"
    ],
    "faq_id": "A-20-02-21-04-04_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué pasa si es mi segunda reactivación de licencia en MiAdminXML? Respuesta: En la segunda reactivación, se debe llenar un formato adicional y tendrá un costo del 50% del valor de la clave de licencia para proceder con la reactivación."
  },
  {
    "q": "¿Cómo se notifica al cliente una vez reactivada la licencia?",
    "a": "Una vez reactivada la licencia, se le notifica al cliente por correo electrónico que puede activar su licencia nuevamente en el módulo de 'Licenciamiento'.",
    "product": "MiAdminXML",
    "categoria": "Notificaciones",
    "keywords": [
      "notificación",
      "correo electrónico",
      "reactivación",
      "licenciamiento",
      "cliente"
    ],
    "faq_id": "A-20-02-21-04-04_q4",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se notifica al cliente una vez reactivada la licencia? Respuesta: Una vez reactivada la licencia, se le notifica al cliente por correo electrónico que puede activar su licencia nuevamente en el módulo de 'Licenciamiento'."
  },
  {
    "q": "¿Qué áreas pueden realizar el proceso de reactivación de licencia en MiAdminXML?",
    "a": "El proceso de reactivación puede ser realizado por cualquier área de Soporte Técnico (ST) o Asistencia Técnica Cliente (ATC).",
    "product": "MiAdminXML",
    "categoria": "Soporte",
    "keywords": [
      "áreas",
      "reactivación",
      "soporte técnico",
      "st",
      "atc"
    ],
    "faq_id": "A-20-02-21-04-04_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué áreas pueden realizar el proceso de reactivación de licencia en MiAdminXML? Respuesta: El proceso de reactivación puede ser realizado por cualquier área de Soporte Técnico (ST) o Asistencia Técnica Cliente (ATC)."
  },
  {
    "q": "¿Qué información se valida antes de reactivar una licencia en MiAdminXML?",
    "a": "Se validan los componentes del sistema, como los discos duros, y se verifica que la información proporcionada en el Oficio de Reactivación sea correcta.",
    "product": "MiAdminXML",
    "categoria": "Validación",
    "keywords": [
      "validación",
      "información",
      "disco duro",
      "oficio",
      "reactivación"
    ],
    "faq_id": "A-20-02-21-04-04_q6",
    "texto_para_vectorizar": "Pregunta: ¿Qué información se valida antes de reactivar una licencia en MiAdminXML? Respuesta: Se validan los componentes del sistema, como los discos duros, y se verifica que la información proporcionada en el Oficio de Reactivación sea correcta."
  }
]