[
  {
    "q": "¿Qué error puede aparecer cuando un cliente no puede activar su clave de licencia en MiAdminXML?",
    "a": "El sistema no reconoce los componentes (NONE) o no puede activar la licencia a pesar de tener los mismos componentes físicos.",
    "product": "MiAdminXML",
    "categoria": "Licenciamiento",
    "keywords": [
      "error",
      "activación",
      "licencia",
      "componentes",
      "nuevo",
      "problema"
    ],
    "faq_id": "A-20-02-21-07-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué error puede aparecer cuando un cliente no puede activar su clave de licencia en MiAdminXML? Respuesta: El sistema no reconoce los componentes (NONE) o no puede activar la licencia a pesar de tener los mismos componentes físicos."
  },
  {
    "q": "¿Qué requisitos son necesarios para restaurar una licencia en MiAdminXML?",
    "a": "Contar con una licencia MiAdminXML vigente, tener el software actualizado y permisos de administrador.",
    "product": "MiAdminXML",
    "categoria": "Licenciamiento",
    "keywords": [
      "requisitos",
      "licencia",
      "vigente",
      "actualizado",
      "permisos",
      "administrador"
    ],
    "faq_id": "A-20-02-21-07-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué requisitos son necesarios para restaurar una licencia en MiAdminXML? Respuesta: Contar con una licencia MiAdminXML vigente, tener el software actualizado y permisos de administrador."
  },
  {
    "q": "¿Cuál es el primer paso para restaurar una licencia en MiAdminXML?",
    "a": "El cliente debe proporcionar los últimos 5 caracteres de su clave de licencia para verificar su estado en el SACC.",
    "product": "MiAdminXML",
    "categoria": "Licenciamiento",
    "keywords": [
      "primer paso",
      "restauración",
      "clave",
      "verificación",
      "sacc"
    ],
    "faq_id": "A-20-02-21-07-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cuál es el primer paso para restaurar una licencia en MiAdminXML? Respuesta: El cliente debe proporcionar los últimos 5 caracteres de su clave de licencia para verificar su estado en el SACC."
  },
  {
    "q": "¿Qué documento debe llenar el cliente para restaurar su licencia en MiAdminXML?",
    "a": "El cliente debe llenar un Primer Oficio de Aclaración.",
    "product": "MiAdminXML",
    "categoria": "Licenciamiento",
    "keywords": [
      "documento",
      "oficio",
      "aclaración",
      "llenar",
      "proceso"
    ],
    "faq_id": "A-20-02-21-07-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué documento debe llenar el cliente para restaurar su licencia en MiAdminXML? Respuesta: El cliente debe llenar un Primer Oficio de Aclaración."
  },
  {
    "q": "¿Cuánto tiempo tiene el cliente para enviar la información requerida para restaurar su licencia?",
    "a": "El cliente cuenta con 72 horas para enviar su información después de llenar el oficio.",
    "product": "MiAdminXML",
    "categoria": "Licenciamiento",
    "keywords": [
      "tiempo",
      "72 horas",
      "información",
      "enviar",
      "plazo"
    ],
    "faq_id": "A-20-02-21-07-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Cuánto tiempo tiene el cliente para enviar la información requerida para restaurar su licencia? Respuesta: El cliente cuenta con 72 horas para enviar su información después de llenar el oficio."
  },
  {
    "q": "¿Qué sucede si el cliente no envía la información requerida en el plazo de 72 horas?",
    "a": "Si no envía la información en este lapso, debe comunicarse para comenzar nuevamente con el proceso.",
    "product": "MiAdminXML",
    "categoria": "Licenciamiento",
    "keywords": [
      "plazo",
      "72 horas",
      "reiniciar",
      "proceso",
      "comunicación"
    ],
    "faq_id": "A-20-02-21-07-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué sucede si el cliente no envía la información requerida en el plazo de 72 horas? Respuesta: Si no envía la información en este lapso, debe comunicarse para comenzar nuevamente con el proceso."
  },
  {
    "q": "¿Quién valida la información enviada por el cliente para restaurar la licencia?",
    "a": "El agente de Mesa de Servicio valida que la información sea correcta antes de proceder a la reactivación.",
    "product": "MiAdminXML",
    "categoria": "Licenciamiento",
    "keywords": [
      "validación",
      "agente",
      "mesa de servicio",
      "información",
      "correcta"
    ],
    "faq_id": "A-20-02-21-07-01_q6",
    "texto_para_vectorizar": "Pregunta: ¿Quién valida la información enviada por el cliente para restaurar la licencia? Respuesta: El agente de Mesa de Servicio valida que la información sea correcta antes de proceder a la reactivación."
  },
  {
    "q": "¿Qué áreas pueden realizar el proceso de restauración de licencia en MiAdminXML?",
    "a": "Cualquier área ST o ATC puede realizar el proceso de restauración de licencia.",
    "product": "MiAdminXML",
    "categoria": "Licenciamiento",
    "keywords": [
      "áreas",
      "st",
      "atc",
      "proceso",
      "restauración"
    ],
    "faq_id": "A-20-02-21-07-01_q7",
    "texto_para_vectorizar": "Pregunta: ¿Qué áreas pueden realizar el proceso de restauración de licencia en MiAdminXML? Respuesta: Cualquier área ST o ATC puede realizar el proceso de restauración de licencia."
  },
  {
    "q": "¿Cómo se solicita la reactivación de la licencia a través del BOT?",
    "a": "Se ingresa al BOT con un comando específico para solicitar la reactivación.",
    "product": "MiAdminXML",
    "categoria": "Licenciamiento",
    "keywords": [
      "bot",
      "comando",
      "solicitud",
      "reactivación",
      "licencia"
    ],
    "faq_id": "A-20-02-21-07-01_q8",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se solicita la reactivación de la licencia a través del BOT? Respuesta: Se ingresa al BOT con un comando específico para solicitar la reactivación."
  },
  {
    "q": "¿Cómo se notifica al cliente una vez reactivada la licencia?",
    "a": "Se le avisa al cliente por correo electrónico que ya puede volver a activar su licencia en el módulo de 'Licenciamiento'.",
    "product": "MiAdminXML",
    "categoria": "Licenciamiento",
    "keywords": [
      "notificación",
      "correo",
      "electrónico",
      "activación",
      "módulo"
    ],
    "faq_id": "A-20-02-21-07-01_q9",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se notifica al cliente una vez reactivada la licencia? Respuesta: Se le avisa al cliente por correo electrónico que ya puede volver a activar su licencia en el módulo de 'Licenciamiento'."
  }
]