[
  {
    "q": "¿Cómo se ingresa a la aplicación para realizar la declaración de la DIOT?",
    "a": "Se puede ingresar a la aplicación desde el icono de acceso directo en el escritorio del equipo de cómputo.",
    "product": "MiAdminXML",
    "categoria": "DIOT",
    "keywords": [
      "ingreso",
      "aplicación",
      "declaración",
      "diot",
      "acceso",
      "escritorio",
      "icono"
    ],
    "faq_id": "A-20-03-19-02-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se ingresa a la aplicación para realizar la declaración de la DIOT? Respuesta: Se puede ingresar a la aplicación desde el icono de acceso directo en el escritorio del equipo de cómputo."
  },
  {
    "q": "¿Cómo se da de alta un contribuyente en el programa de la DIOT?",
    "a": "Con el botón derecho del mouse, dar clic en Contribuyentes, seleccionar Nuevo y luego en Contribuyente. Capturar los datos correspondientes y dar clic en Aceptar.",
    "product": "MiAdminXML",
    "categoria": "DIOT",
    "keywords": [
      "alta",
      "contribuyente",
      "diot",
      "captura",
      "datos",
      "nuevo",
      "botón derecho"
    ],
    "faq_id": "A-20-03-19-02-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se da de alta un contribuyente en el programa de la DIOT? Respuesta: Con el botón derecho del mouse, dar clic en Contribuyentes, seleccionar Nuevo y luego en Contribuyente. Capturar los datos correspondientes y dar clic en Aceptar."
  },
  {
    "q": "¿Cómo se da de alta una declaración en el programa de la DIOT?",
    "a": "Con el botón derecho del mouse, dar clic en el RFC del contribuyente, seleccionar Nuevo y luego en Declaración. Seleccionar el ejercicio fiscal y dar clic en Aceptar.",
    "product": "MiAdminXML",
    "categoria": "DIOT",
    "keywords": [
      "alta",
      "declaración",
      "diot",
      "rfc",
      "ejercicio fiscal",
      "nuevo",
      "botón derecho"
    ],
    "faq_id": "A-20-03-19-02-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se da de alta una declaración en el programa de la DIOT? Respuesta: Con el botón derecho del mouse, dar clic en el RFC del contribuyente, seleccionar Nuevo y luego en Declaración. Seleccionar el ejercicio fiscal y dar clic en Aceptar."
  },
  {
    "q": "¿Cómo se importa un archivo .txt en el programa de la DIOT?",
    "a": "En el menú desplegable de Herramientas, seleccionar Importar Declaración. Ubicar el archivo .txt generado previamente con las especificaciones del Layout y dar clic en 'Si' para realizar la carga completa.",
    "product": "MiAdminXML",
    "categoria": "DIOT",
    "keywords": [
      "importar",
      "archivo",
      "txt",
      "diot",
      "herramientas",
      "layout",
      "carga"
    ],
    "faq_id": "A-20-03-19-02-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se importa un archivo .txt en el programa de la DIOT? Respuesta: En el menú desplegable de Herramientas, seleccionar Importar Declaración. Ubicar el archivo .txt generado previamente con las especificaciones del Layout y dar clic en 'Si' para realizar la carga completa."
  },
  {
    "q": "¿Qué formato debe tener el archivo .txt para importar en la DIOT?",
    "a": "Todos los campos del Layout deben estar en un solo renglón, separados por el símbolo | (pipe), dentro de un archivo de texto.",
    "product": "MiAdminXML",
    "categoria": "DIOT",
    "keywords": [
      "formato",
      "archivo",
      "txt",
      "diot",
      "layout",
      "pipe",
      "renglón"
    ],
    "faq_id": "A-20-03-19-02-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué formato debe tener el archivo .txt para importar en la DIOT? Respuesta: Todos los campos del Layout deben estar en un solo renglón, separados por el símbolo | (pipe), dentro de un archivo de texto."
  },
  {
    "q": "¿Cómo se valida la declaración de la DIOT?",
    "a": "Seleccionar el icono de validación que se encuentra en la parte superior izquierda de la pantalla.",
    "product": "MiAdminXML",
    "categoria": "DIOT",
    "keywords": [
      "validación",
      "declaración",
      "diot",
      "icono",
      "superior",
      "izquierda"
    ],
    "faq_id": "A-20-03-19-02-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se valida la declaración de la DIOT? Respuesta: Seleccionar el icono de validación que se encuentra en la parte superior izquierda de la pantalla."
  },
  {
    "q": "¿Cómo se genera el paquete de envío para la declaración de la DIOT?",
    "a": "Después de validar la declaración, dar clic en el icono de encriptación en la parte superior izquierda de la pantalla. Confirmar la encriptación y aceptar los mensajes posteriores.",
    "product": "MiAdminXML",
    "categoria": "DIOT",
    "keywords": [
      "generación",
      "paquete",
      "envío",
      "diot",
      "encriptación",
      "icono",
      "validación"
    ],
    "faq_id": "A-20-03-19-02-01_q6",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se genera el paquete de envío para la declaración de la DIOT? Respuesta: Después de validar la declaración, dar clic en el icono de encriptación en la parte superior izquierda de la pantalla. Confirmar la encriptación y aceptar los mensajes posteriores."
  },
  {
    "q": "¿Qué mensaje aparece después de generar el paquete de envío de la DIOT?",
    "a": "Aparece un mensaje con el nombre del archivo generado que se debe enviar por internet al Portal del SAT.",
    "product": "MiAdminXML",
    "categoria": "DIOT",
    "keywords": [
      "mensaje",
      "paquete",
      "envío",
      "diot",
      "archivo",
      "sat",
      "internet"
    ],
    "faq_id": "A-20-03-19-02-01_q7",
    "texto_para_vectorizar": "Pregunta: ¿Qué mensaje aparece después de generar el paquete de envío de la DIOT? Respuesta: Aparece un mensaje con el nombre del archivo generado que se debe enviar por internet al Portal del SAT."
  }
]