[
  {
    "q": "¿Qué documentos se pueden enviar para el alta de proveedor en Computo Contable?",
    "a": "Se pueden enviar la Constancia de situación fiscal, Opinión de cumplimiento, RFC e INE frontal, siempre que estén vigentes.",
    "product": "Computo Contable",
    "categoria": "Alta de Proveedor",
    "keywords": [
      "documentos",
      "alta proveedor",
      "constancia fiscal",
      "opinión cumplimiento",
      "rfc",
      "ine frontal",
      "vigentes"
    ],
    "faq_id": "D-20-01-02-01-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué documentos se pueden enviar para el alta de proveedor en Computo Contable? Respuesta: Se pueden enviar la Constancia de situación fiscal, Opinión de cumplimiento, RFC e INE frontal, siempre que estén vigentes."
  },
  {
    "q": "¿Qué información se puede proporcionar si el cliente solo solicita RFC y Razón Social por teléfono?",
    "a": "Se puede proporcionar el RFC y la Razón Social si el cliente contacta vía telefónica y solo solicita esos datos.",
    "product": "Computo Contable",
    "categoria": "Alta de Proveedor",
    "keywords": [
      "rfc",
      "razón social",
      "teléfono",
      "información",
      "proporcionar"
    ],
    "faq_id": "D-20-01-02-01-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué información se puede proporcionar si el cliente solo solicita RFC y Razón Social por teléfono? Respuesta: Se puede proporcionar el RFC y la Razón Social si el cliente contacta vía telefónica y solo solicita esos datos."
  },
  {
    "q": "¿Qué documentos no se pueden enviar al cliente para el alta de proveedor?",
    "a": "No se pueden enviar documentos que contengan la firma de LSC. César Rogelio Coronado Bárcenas.",
    "product": "Computo Contable",
    "categoria": "Alta de Proveedor",
    "keywords": [
      "documentos",
      "no enviar",
      "firma",
      "restricciones",
      "proveedor"
    ],
    "faq_id": "D-20-01-02-01-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué documentos no se pueden enviar al cliente para el alta de proveedor? Respuesta: No se pueden enviar documentos que contengan la firma de LSC. César Rogelio Coronado Bárcenas."
  },
  {
    "q": "¿Qué hacer si el cliente solicita un comprobante de domicilio?",
    "a": "Se le informa que el domicilio ya está en la cédula y se evita enviar el comprobante. Si es muy necesario, se pregunta para qué fines lo solicita.",
    "product": "Computo Contable",
    "categoria": "Alta de Proveedor",
    "keywords": [
      "comprobante domicilio",
      "cedula",
      "información",
      "solicitud",
      "cliente"
    ],
    "faq_id": "D-20-01-02-01-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué hacer si el cliente solicita un comprobante de domicilio? Respuesta: Se le informa que el domicilio ya está en la cédula y se evita enviar el comprobante. Si es muy necesario, se pregunta para qué fines lo solicita."
  },
  {
    "q": "¿Qué hacer si el cliente solicita la carátula de cuenta bancaria?",
    "a": "Se le informa que toda la compra es en línea y que no se tiene acceso a esa información.",
    "product": "Computo Contable",
    "categoria": "Alta de Proveedor",
    "keywords": [
      "caratula cuenta",
      "banco",
      "información",
      "compra en línea",
      "acceso"
    ],
    "faq_id": "D-20-01-02-01-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué hacer si el cliente solicita la carátula de cuenta bancaria? Respuesta: Se le informa que toda la compra es en línea y que no se tiene acceso a esa información."
  },
  {
    "q": "¿Qué hacer si el cliente envía un contrato o términos y condiciones para firmar?",
    "a": "Se deben leer, anotar lo que no se entienda, pasarlo a revisión al gerente de operaciones, y este informará si pasa a firma o no, explicando el motivo en caso negativo.",
    "product": "Computo Contable",
    "categoria": "Contratos",
    "keywords": [
      "contrato",
      "términos y condiciones",
      "firma",
      "revisión",
      "gerente operaciones"
    ],
    "faq_id": "D-20-01-02-01-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué hacer si el cliente envía un contrato o términos y condiciones para firmar? Respuesta: Se deben leer, anotar lo que no se entienda, pasarlo a revisión al gerente de operaciones, y este informará si pasa a firma o no, explicando el motivo en caso negativo."
  },
  {
    "q": "¿Qué pasos seguir para enviar los documentos de alta de proveedor por correo electrónico?",
    "a": "Ingresar al correo, insertar la plantilla 'Datos alta proveedor', y enviar los documentos permitidos (Constancia de situación fiscal, Opinión de cumplimiento, RFC, INE frontal).",
    "product": "Computo Contable",
    "categoria": "Procedimientos",
    "keywords": [
      "pasos",
      "enviar",
      "correo electrónico",
      "documentos",
      "alta proveedor"
    ],
    "faq_id": "D-20-01-02-01-01_q6",
    "texto_para_vectorizar": "Pregunta: ¿Qué pasos seguir para enviar los documentos de alta de proveedor por correo electrónico? Respuesta: Ingresar al correo, insertar la plantilla 'Datos alta proveedor', y enviar los documentos permitidos (Constancia de situación fiscal, Opinión de cumplimiento, RFC, INE frontal)."
  },
  {
    "q": "¿Qué hacer si los documentos requeridos no están vigentes?",
    "a": "Solicitarlos al líder de área o al gerente de operaciones.",
    "product": "Computo Contable",
    "categoria": "Alta de Proveedor",
    "keywords": [
      "documentos",
      "vigentes",
      "solicitar",
      "líder área",
      "gerente operaciones"
    ],
    "faq_id": "D-20-01-02-01-01_q7",
    "texto_para_vectorizar": "Pregunta: ¿Qué hacer si los documentos requeridos no están vigentes? Respuesta: Solicitarlos al líder de área o al gerente de operaciones."
  },
  {
    "q": "¿Se cuenta con Acta Constitutiva para el alta de proveedor?",
    "a": "No, ya que es una persona física con actividad empresarial.",
    "product": "Computo Contable",
    "categoria": "Alta de Proveedor",
    "keywords": [
      "acta constitutiva",
      "persona física",
      "actividad empresarial",
      "no disponible"
    ],
    "faq_id": "D-20-01-02-01-01_q8",
    "texto_para_vectorizar": "Pregunta: ¿Se cuenta con Acta Constitutiva para el alta de proveedor? Respuesta: No, ya que es una persona física con actividad empresarial."
  }
]