[
  {
    "q": "¿Qué debo hacer si mi licencia de MiExpedienteContable aparece como en uso?",
    "a": "Debes solicitar la reactivación de la licencia. El equipo de soporte te enviará un formato vía correo electrónico para completar el proceso.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación de Licencia",
    "keywords": [
      "licencia",
      "en uso",
      "reactivación",
      "formato",
      "soporte"
    ],
    "faq_id": "D-20-01-09-01-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué debo hacer si mi licencia de MiExpedienteContable aparece como en uso? Respuesta: Debes solicitar la reactivación de la licencia. El equipo de soporte te enviará un formato vía correo electrónico para completar el proceso."
  },
  {
    "q": "¿Qué se necesita para solicitar la primera reactivación de la licencia de MiExpedienteContable?",
    "a": "Para la primera reactivación, el equipo de soporte enviará una plantilla y un formato específico vía correo electrónico que el cliente debe completar.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación de Licencia",
    "keywords": [
      "primera reactivación",
      "formato",
      "plantilla",
      "correo electrónico",
      "soporte"
    ],
    "faq_id": "D-20-01-09-01-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para solicitar la primera reactivación de la licencia de MiExpedienteContable? Respuesta: Para la primera reactivación, el equipo de soporte enviará una plantilla y un formato específico vía correo electrónico que el cliente debe completar."
  },
  {
    "q": "¿Qué diferencia hay entre la primera y segunda reactivación de la licencia en MiExpedienteContable?",
    "a": "En la segunda reactivación, además de enviar la plantilla y el formato, se debe enviar un formato adicional para que el cliente indique si requiere factura por el pago realizado.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación de Licencia",
    "keywords": [
      "segunda reactivación",
      "factura",
      "pago",
      "formato adicional",
      "diferencias"
    ],
    "faq_id": "D-20-01-09-01-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué diferencia hay entre la primera y segunda reactivación de la licencia en MiExpedienteContable? Respuesta: En la segunda reactivación, además de enviar la plantilla y el formato, se debe enviar un formato adicional para que el cliente indique si requiere factura por el pago realizado."
  },
  {
    "q": "¿Qué documento se debe llenar en todas las reactivaciones de licencia de MiExpedienteContable?",
    "a": "En todas las reactivaciones, ya sea primera o segunda, se debe llenar el control de reactivaciones ubicado en el drive, siguiendo el instructivo correspondiente.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación de Licencia",
    "keywords": [
      "control de reactivaciones",
      "drive",
      "instructivo",
      "documento",
      "obligatorio"
    ],
    "faq_id": "D-20-01-09-01-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué documento se debe llenar en todas las reactivaciones de licencia de MiExpedienteContable? Respuesta: En todas las reactivaciones, ya sea primera o segunda, se debe llenar el control de reactivaciones ubicado en el drive, siguiendo el instructivo correspondiente."
  },
  {
    "q": "¿Qué sucede después de enviar la solicitud de reactivación de la licencia?",
    "a": "Una vez enviada la solicitud, se espera la respuesta del cliente para proceder con la reactivación de la licencia.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación de Licencia",
    "keywords": [
      "solicitud",
      "respuesta",
      "cliente",
      "proceso",
      "reactivación"
    ],
    "faq_id": "D-20-01-09-01-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué sucede después de enviar la solicitud de reactivación de la licencia? Respuesta: Una vez enviada la solicitud, se espera la respuesta del cliente para proceder con la reactivación de la licencia."
  }
]