[
  {
    "q": "¿Qué es Mi Expediente Contable (MEC)?",
    "a": "Mi Expediente Contable es un programa que automatiza el trabajo de tu despacho con distintas herramientas, permitiendo llevar un histórico de los datos más importantes de tus contribuyentes, gestionar altas, modificaciones y eliminaciones, personalizar columnas, y generar información a través de Excel.",
    "product": "Mi Expediente Contable",
    "categoria": "General",
    "keywords": [
      "mi expediente contable",
      "mec",
      "programa",
      "automatización",
      "despacho",
      "herramientas",
      "contribuyentes",
      "excel"
    ],
    "faq_id": "D-20-03-01-01-02_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué es Mi Expediente Contable (MEC)? Respuesta: Mi Expediente Contable es un programa que automatiza el trabajo de tu despacho con distintas herramientas, permitiendo llevar un histórico de los datos más importantes de tus contribuyentes, gestionar altas, modificaciones y eliminaciones, personalizar columnas, y generar información a través de Excel."
  },
  {
    "q": "¿Qué funcionalidades ofrece Mi Expediente Contable?",
    "a": "Mi Expediente Contable permite descargar archivos oficiales como la opinión de cumplimiento y la constancia de situación fiscal, gestionar contraseñas y certificados, acceder a portales desde el programa, gestionar declaraciones mensuales y anuales, descargar archivos del SAT o importar PDFs, y llevar registro de pagos IMSS, Infonavit, obligaciones estatales, incapacidades y movimientos afiliatorios de trabajadores.",
    "product": "Mi Expediente Contable",
    "categoria": "Funcionalidades",
    "keywords": [
      "funcionalidades",
      "descargas",
      "archivos oficiales",
      "constancia fiscal",
      "declaraciones",
      "pagos",
      "imss",
      "infonavit",
      "trabajadores"
    ],
    "faq_id": "D-20-03-01-01-02_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué funcionalidades ofrece Mi Expediente Contable? Respuesta: Mi Expediente Contable permite descargar archivos oficiales como la opinión de cumplimiento y la constancia de situación fiscal, gestionar contraseñas y certificados, acceder a portales desde el programa, gestionar declaraciones mensuales y anuales, descargar archivos del SAT o importar PDFs, y llevar registro de pagos IMSS, Infonavit, obligaciones estatales, incapacidades y movimientos afiliatorios de trabajadores."
  },
  {
    "q": "¿Cómo puedo personalizar la información de mis contribuyentes en Mi Expediente Contable?",
    "a": "Puedes personalizar columnas para generar información de tus contribuyentes a través de Excel.",
    "product": "Mi Expediente Contable",
    "categoria": "Personalización",
    "keywords": [
      "personalización",
      "columnas",
      "excel",
      "contribuyentes",
      "información"
    ],
    "faq_id": "D-20-03-01-01-02_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puedo personalizar la información de mis contribuyentes en Mi Expediente Contable? Respuesta: Puedes personalizar columnas para generar información de tus contribuyentes a través de Excel."
  },
  {
    "q": "¿Qué tipo de archivos puedo descargar con Mi Expediente Contable?",
    "a": "Puedes descargar archivos oficiales como la opinión de cumplimiento y la constancia de situación fiscal, así como archivos directamente desde el portal del SAT.",
    "product": "Mi Expediente Contable",
    "categoria": "Descargas",
    "keywords": [
      "descargas",
      "archivos oficiales",
      "opinión de cumplimiento",
      "constancia fiscal",
      "sat"
    ],
    "faq_id": "D-20-03-01-01-02_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué tipo de archivos puedo descargar con Mi Expediente Contable? Respuesta: Puedes descargar archivos oficiales como la opinión de cumplimiento y la constancia de situación fiscal, así como archivos directamente desde el portal del SAT."
  },
  {
    "q": "¿Puedo importar archivos PDF a Mi Expediente Contable?",
    "a": "Sí, si cuentas con una base de PDFs, puedes importarlos al programa.",
    "product": "Mi Expediente Contable",
    "categoria": "Importación",
    "keywords": [
      "importar",
      "pdf",
      "archivos",
      "base de datos"
    ],
    "faq_id": "D-20-03-01-01-02_q4",
    "texto_para_vectorizar": "Pregunta: ¿Puedo importar archivos PDF a Mi Expediente Contable? Respuesta: Sí, si cuentas con una base de PDFs, puedes importarlos al programa."
  },
  {
    "q": "¿Qué beneficios ofrece Mi Expediente Contable para la gestión de trabajadores?",
    "a": "El programa permite llevar el registro de pagos IMSS, Infonavit, obligaciones estatales, incapacidades y movimientos afiliatorios de tus trabajadores.",
    "product": "Mi Expediente Contable",
    "categoria": "Gestión de Trabajadores",
    "keywords": [
      "gestión",
      "trabajadores",
      "pagos",
      "imss",
      "infonavit",
      "incapacidades",
      "movimientos afiliatorios"
    ],
    "faq_id": "D-20-03-01-01-02_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué beneficios ofrece Mi Expediente Contable para la gestión de trabajadores? Respuesta: El programa permite llevar el registro de pagos IMSS, Infonavit, obligaciones estatales, incapacidades y movimientos afiliatorios de tus trabajadores."
  }
]