[
  {
    "q": "¿Qué error indica que una licencia de MiExpedienteContable está activada en otro equipo?",
    "a": "El error que indica que la licencia está activada en otro equipo es: 'Licencia actualmente en uso, aun esta activada o se quedó activada en otro equipo'.",
    "product": "MiExpedienteContable",
    "categoria": "Licencia",
    "keywords": [
      "licencia",
      "error",
      "activada",
      "equipo",
      "uso",
      "bloqueo"
    ],
    "faq_id": "D-20-01-09-04-02_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué error indica que una licencia de MiExpedienteContable está activada en otro equipo? Respuesta: El error que indica que la licencia está activada en otro equipo es: 'Licencia actualmente en uso, aun esta activada o se quedó activada en otro equipo'."
  },
  {
    "q": "¿En qué casos aplica la reactivación de la licencia de MiExpedienteContable?",
    "a": "La reactivación aplica en casos como: error de activación por bloqueo de antivirus o falla de conexión al servidor, formateo del equipo, cambio de HDD, robo del equipo o cambio permanente de equipo.",
    "product": "MiExpedienteContable",
    "categoria": "Licencia",
    "keywords": [
      "reactivación",
      "casos",
      "error",
      "formateo",
      "cambio",
      "hdd",
      "robo"
    ],
    "faq_id": "D-20-01-09-04-02_q1",
    "texto_para_vectorizar": "Pregunta: ¿En qué casos aplica la reactivación de la licencia de MiExpedienteContable? Respuesta: La reactivación aplica en casos como: error de activación por bloqueo de antivirus o falla de conexión al servidor, formateo del equipo, cambio de HDD, robo del equipo o cambio permanente de equipo."
  },
  {
    "q": "¿Qué pasos sigue el ejecutivo para validar la reactivación de la licencia?",
    "a": "El ejecutivo valida la clave de licencia en el SACC, corrobora los datos del titular, verifica que la licencia esté pagada y vigente, y confirma que no esté activada y en uso. También requiere el número de serie del equipo donde estaba la licencia.",
    "product": "MiExpedienteContable",
    "categoria": "Licencia",
    "keywords": [
      "ejecutivo",
      "validación",
      "sacc",
      "datos",
      "vigente",
      "serie",
      "equipo"
    ],
    "faq_id": "D-20-01-09-04-02_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué pasos sigue el ejecutivo para validar la reactivación de la licencia? Respuesta: El ejecutivo valida la clave de licencia en el SACC, corrobora los datos del titular, verifica que la licencia esté pagada y vigente, y confirma que no esté activada y en uso. También requiere el número de serie del equipo donde estaba la licencia."
  },
  {
    "q": "¿Qué documento necesita el cliente para reactivar su licencia?",
    "a": "El cliente debe llenar, firmar y escanear un oficio de reactivación que le envía el ejecutivo.",
    "product": "MiExpedienteContable",
    "categoria": "Licencia",
    "keywords": [
      "documento",
      "oficio",
      "reactivación",
      "llenar",
      "firmar",
      "escanear"
    ],
    "faq_id": "D-20-01-09-04-02_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué documento necesita el cliente para reactivar su licencia? Respuesta: El cliente debe llenar, firmar y escanear un oficio de reactivación que le envía el ejecutivo."
  },
  {
    "q": "¿Qué información se le indica al cliente sobre el costo de reactivación?",
    "a": "Si es la segunda reactivación, se le informa al cliente sobre el costo asociado.",
    "product": "MiExpedienteContable",
    "categoria": "Licencia",
    "keywords": [
      "costo",
      "reactivación",
      "segunda",
      "información",
      "cliente"
    ],
    "faq_id": "D-20-01-09-04-02_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué información se le indica al cliente sobre el costo de reactivación? Respuesta: Si es la segunda reactivación, se le informa al cliente sobre el costo asociado."
  },
  {
    "q": "¿Cuánto tiempo debe esperar el cliente para la reactivación de su licencia?",
    "a": "El cliente debe esperar un máximo de 72 horas después de enviar el oficio de reactivación.",
    "product": "MiExpedienteContable",
    "categoria": "Licencia",
    "keywords": [
      "tiempo",
      "espera",
      "reactivación",
      "72 horas",
      "oficio"
    ],
    "faq_id": "D-20-01-09-04-02_q5",
    "texto_para_vectorizar": "Pregunta: ¿Cuánto tiempo debe esperar el cliente para la reactivación de su licencia? Respuesta: El cliente debe esperar un máximo de 72 horas después de enviar el oficio de reactivación."
  },
  {
    "q": "¿Qué acciones realiza Soporte Técnico para reactivar la licencia?",
    "a": "Soporte Técnico ingresa al bot con un comando específico para realizar la reactivación, espera a que el área de operaciones restaure la licencia y luego avisa al cliente una vez restaurada.",
    "product": "MiExpedienteContable",
    "categoria": "Licencia",
    "keywords": [
      "soporte técnico",
      "bot",
      "comando",
      "reactivación",
      "operaciones",
      "restauración"
    ],
    "faq_id": "D-20-01-09-04-02_q6",
    "texto_para_vectorizar": "Pregunta: ¿Qué acciones realiza Soporte Técnico para reactivar la licencia? Respuesta: Soporte Técnico ingresa al bot con un comando específico para realizar la reactivación, espera a que el área de operaciones restaure la licencia y luego avisa al cliente una vez restaurada."
  }
]