[
  {
    "q": "¿Qué debo hacer si los correos de MiExpedienteContable llegan a la bandeja de SPAM en Outlook?",
    "a": "Debes mover el correo de spam a correo deseado haciendo clic derecho sobre el correo y seleccionando 'Marcar como correo deseado'. Además, agrega el contacto de ventas@correo1.computocontable.com y el dominio de Computo Contable a remitentes seguros en la configuración de Outlook.",
    "product": "MiExpedienteContable",
    "categoria": "Correo Electrónico",
    "keywords": [
      "outlook",
      "spam",
      "correo",
      "remitentes seguros",
      "contacto",
      "mover correo",
      "configuración"
    ],
    "faq_id": "D-20-02-05-01-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué debo hacer si los correos de MiExpedienteContable llegan a la bandeja de SPAM en Outlook? Respuesta: Debes mover el correo de spam a correo deseado haciendo clic derecho sobre el correo y seleccionando 'Marcar como correo deseado'. Además, agrega el contacto de ventas@correo1.computocontable.com y el dominio de Computo Contable a remitentes seguros en la configuración de Outlook."
  },
  {
    "q": "¿Cómo puedo evitar que los correos de MiExpedienteContable vayan a SPAM en Gmail?",
    "a": "Inicia sesión en Gmail, ve a Contactos y agrega un nuevo contacto con el correo ventas@correo1.computocontable.com. Guarda el contacto y vuelve a intentar el proceso de registro y validación.",
    "product": "MiExpedienteContable",
    "categoria": "Correo Electrónico",
    "keywords": [
      "gmail",
      "spam",
      "contactos",
      "agregar contacto",
      "correo electrónico",
      "registro"
    ],
    "faq_id": "D-20-02-05-01-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puedo evitar que los correos de MiExpedienteContable vayan a SPAM en Gmail? Respuesta: Inicia sesión en Gmail, ve a Contactos y agrega un nuevo contacto con el correo ventas@correo1.computocontable.com. Guarda el contacto y vuelve a intentar el proceso de registro y validación."
  },
  {
    "q": "¿Qué pasos debo seguir para que los correos de MiExpedienteContable no lleguen a SPAM en Yahoo?",
    "a": "Ve a Contactos en Yahoo, crea un nuevo contacto con el nombre 'Computo Contable' y el correo ventas@correo1.computocontable.com. Guarda el contacto para evitar que los correos vayan a SPAM.",
    "product": "MiExpedienteContable",
    "categoria": "Correo Electrónico",
    "keywords": [
      "yahoo",
      "spam",
      "contactos",
      "nuevo contacto",
      "guardar",
      "correo electrónico"
    ],
    "faq_id": "D-20-02-05-01-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué pasos debo seguir para que los correos de MiExpedienteContable no lleguen a SPAM en Yahoo? Respuesta: Ve a Contactos en Yahoo, crea un nuevo contacto con el nombre 'Computo Contable' y el correo ventas@correo1.computocontable.com. Guarda el contacto para evitar que los correos vayan a SPAM."
  },
  {
    "q": "¿Qué requisitos se necesitan para recibir correos de MiExpedienteContable en la bandeja de entrada?",
    "a": "Es necesario contar con una licencia de MiExpedienteContable o estar en periodo demostrativo. De lo contrario, la solución se enviará por correo electrónico.",
    "product": "MiExpedienteContable",
    "categoria": "Requisitos",
    "keywords": [
      "licencia",
      "periodo demostrativo",
      "correo electrónico",
      "requisitos",
      "bandeja de entrada"
    ],
    "faq_id": "D-20-02-05-01-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué requisitos se necesitan para recibir correos de MiExpedienteContable en la bandeja de entrada? Respuesta: Es necesario contar con una licencia de MiExpedienteContable o estar en periodo demostrativo. De lo contrario, la solución se enviará por correo electrónico."
  },
  {
    "q": "¿Qué tipo de incidencia es cuando los correos de MiExpedienteContable llegan a SPAM?",
    "a": "Es una incidencia tipo INC-02 con un nivel de prioridad 2 – Medio.",
    "product": "MiExpedienteContable",
    "categoria": "General",
    "keywords": [
      "incidencia",
      "tipo",
      "nivel",
      "prioridad",
      "spam",
      "correo"
    ],
    "faq_id": "D-20-02-05-01-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué tipo de incidencia es cuando los correos de MiExpedienteContable llegan a SPAM? Respuesta: Es una incidencia tipo INC-02 con un nivel de prioridad 2 – Medio."
  },
  {
    "q": "¿Qué correo electrónico debo agregar como contacto para evitar que los correos de MiExpedienteContable vayan a SPAM?",
    "a": "Debes agregar el correo ventas@correo1.computocontable.com como contacto en tu cliente de correo electrónico.",
    "product": "MiExpedienteContable",
    "categoria": "Correo Electrónico",
    "keywords": [
      "correo electrónico",
      "contacto",
      "spam",
      "agregar",
      "ventas"
    ],
    "faq_id": "D-20-02-05-01-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué correo electrónico debo agregar como contacto para evitar que los correos de MiExpedienteContable vayan a SPAM? Respuesta: Debes agregar el correo ventas@correo1.computocontable.com como contacto en tu cliente de correo electrónico."
  }
]