[
  {
    "q": "¿Qué error indica que una licencia de MiExpedienteContable está activada en otro equipo?",
    "a": "El error que indica que la licencia está activada en otro equipo es: 'Licencia actualmente en uso, aun esta activada o se quedó activada en otro equipo'.",
    "product": "MiExpedienteContable",
    "categoria": "Activación de Licencia",
    "keywords": [
      "licencia",
      "error",
      "activada",
      "otro equipo",
      "miExpedienteContable",
      "problema",
      "uso"
    ],
    "faq_id": "D-20-01-09-07-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué error indica que una licencia de MiExpedienteContable está activada en otro equipo? Respuesta: El error que indica que la licencia está activada en otro equipo es: 'Licencia actualmente en uso, aun esta activada o se quedó activada en otro equipo'."
  },
  {
    "q": "¿En qué casos aplica la reactivación de la licencia de MiExpedienteContable?",
    "a": "La reactivación aplica en casos como error de activación (bloqueo de antivirus o falla de conexión al servidor), formateo del equipo, cambio de HDD, robo del equipo o cambio permanente de equipo.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación de Licencia",
    "keywords": [
      "reactivación",
      "licencia",
      "casos",
      "error",
      "formateo",
      "cambio hdd",
      "robo",
      "equipo"
    ],
    "faq_id": "D-20-01-09-07-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿En qué casos aplica la reactivación de la licencia de MiExpedienteContable? Respuesta: La reactivación aplica en casos como error de activación (bloqueo de antivirus o falla de conexión al servidor), formateo del equipo, cambio de HDD, robo del equipo o cambio permanente de equipo."
  },
  {
    "q": "¿Qué pasos sigue el ejecutivo para validar la licencia en el SACC?",
    "a": "El ejecutivo valida la clave de licencia en el SACC corroborando a nombre de quién está registrada, verificando que esté en estado pagado con fecha vigente y que no se encuentre activada y en uso. También requiere el número de serie del equipo donde se encontraba.",
    "product": "MiExpedienteContable",
    "categoria": "Validación de Licencia",
    "keywords": [
      "ejecutivo",
      "validación",
      "sacc",
      "licencia",
      "pagado",
      "vigente",
      "número de serie",
      "equipo"
    ],
    "faq_id": "D-20-01-09-07-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué pasos sigue el ejecutivo para validar la licencia en el SACC? Respuesta: El ejecutivo valida la clave de licencia en el SACC corroborando a nombre de quién está registrada, verificando que esté en estado pagado con fecha vigente y que no se encuentre activada y en uso. También requiere el número de serie del equipo donde se encontraba."
  },
  {
    "q": "¿Qué documento necesita el cliente para reactivar su licencia de MiExpedienteContable?",
    "a": "El cliente debe llenar, firmar y escanear un oficio de reactivación que el ejecutivo le envía por correo electrónico.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación de Licencia",
    "keywords": [
      "documento",
      "reactivación",
      "oficio",
      "llenar",
      "firmar",
      "escanear",
      "correo electrónico"
    ],
    "faq_id": "D-20-01-09-07-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué documento necesita el cliente para reactivar su licencia de MiExpedienteContable? Respuesta: El cliente debe llenar, firmar y escanear un oficio de reactivación que el ejecutivo le envía por correo electrónico."
  },
  {
    "q": "¿Qué información se le indica al cliente si es su segunda reactivación de licencia?",
    "a": "Si es la segunda reactivación, se le informa al cliente sobre el costo asociado.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación de Licencia",
    "keywords": [
      "segunda reactivación",
      "costo",
      "información",
      "cliente",
      "licencia"
    ],
    "faq_id": "D-20-01-09-07-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué información se le indica al cliente si es su segunda reactivación de licencia? Respuesta: Si es la segunda reactivación, se le informa al cliente sobre el costo asociado."
  },
  {
    "q": "¿Cuánto tiempo debe esperar el cliente para la reactivación de su licencia después de enviar el oficio?",
    "a": "El cliente debe esperar un máximo de 72 horas para recibir el oficio de reactivación llenado con sus datos.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación de Licencia",
    "keywords": [
      "tiempo",
      "espera",
      "reactivación",
      "oficio",
      "72 horas",
      "cliente"
    ],
    "faq_id": "D-20-01-09-07-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Cuánto tiempo debe esperar el cliente para la reactivación de su licencia después de enviar el oficio? Respuesta: El cliente debe esperar un máximo de 72 horas para recibir el oficio de reactivación llenado con sus datos."
  },
  {
    "q": "¿Qué acciones realiza el soporte técnico para reactivar la licencia?",
    "a": "El soporte técnico ingresa al bot con un comando específico para realizar la reactivación, espera a que el área de operaciones restaure la licencia y luego avisa al cliente una vez restaurada.",
    "product": "MiExpedienteContable",
    "categoria": "Soporte Técnico",
    "keywords": [
      "soporte técnico",
      "reactivación",
      "bot",
      "comando",
      "operaciones",
      "restauración",
      "licencia"
    ],
    "faq_id": "D-20-01-09-07-01_q6",
    "texto_para_vectorizar": "Pregunta: ¿Qué acciones realiza el soporte técnico para reactivar la licencia? Respuesta: El soporte técnico ingresa al bot con un comando específico para realizar la reactivación, espera a que el área de operaciones restaure la licencia y luego avisa al cliente una vez restaurada."
  }
]