[
  {
    "q": "¿Qué tipos de instalación soporta MiExpedienteContable?",
    "a": "MiExpedienteContable puede ser utilizado en modalidad red (servidor y terminales) o en forma local (para un solo equipo).",
    "product": "MiExpedienteContable",
    "categoria": "Instalación",
    "keywords": [
      "instalación",
      "modalidad",
      "red",
      "servidor",
      "terminales",
      "local",
      "equipo"
    ],
    "faq_id": "D-20-03-10-03-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué tipos de instalación soporta MiExpedienteContable? Respuesta: MiExpedienteContable puede ser utilizado en modalidad red (servidor y terminales) o en forma local (para un solo equipo)."
  },
  {
    "q": "¿Cómo inicio la instalación de MiExpedienteContable?",
    "a": "Para iniciar la instalación, se debe abrir el instalador del sistema dando doble clic, luego en la ventana que aparece, dar clic en sí para permitir que el instalador realice cambios.",
    "product": "MiExpedienteContable",
    "categoria": "Instalación",
    "keywords": [
      "instalación",
      "iniciar",
      "instalador",
      "doble clic",
      "ventana",
      "cambios"
    ],
    "faq_id": "D-20-03-10-03-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cómo inicio la instalación de MiExpedienteContable? Respuesta: Para iniciar la instalación, se debe abrir el instalador del sistema dando doble clic, luego en la ventana que aparece, dar clic en sí para permitir que el instalador realice cambios."
  },
  {
    "q": "¿Qué debo hacer al aparecer los términos y condiciones de licencia durante la instalación?",
    "a": "Se deben leer atentamente los términos y condiciones de licencia. Si se aceptan, seleccionar la opción 'Acepto el acuerdo' y dar clic en siguiente. En caso contrario, no se podrá continuar con la instalación.",
    "product": "MiExpedienteContable",
    "categoria": "Instalación",
    "keywords": [
      "términos",
      "condiciones",
      "licencia",
      "aceptar",
      "acuerdo",
      "siguiente",
      "instalación"
    ],
    "faq_id": "D-20-03-10-03-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué debo hacer al aparecer los términos y condiciones de licencia durante la instalación? Respuesta: Se deben leer atentamente los términos y condiciones de licencia. Si se aceptan, seleccionar la opción 'Acepto el acuerdo' y dar clic en siguiente. En caso contrario, no se podrá continuar con la instalación."
  },
  {
    "q": "¿Cómo selecciono el tipo de instalación en MiExpedienteContable?",
    "a": "En la ventana correspondiente, se debe seleccionar el tipo de instalación deseado (Servidor para modalidad red) y dar clic en siguiente.",
    "product": "MiExpedienteContable",
    "categoria": "Instalación",
    "keywords": [
      "tipo",
      "instalación",
      "seleccionar",
      "servidor",
      "modalidad",
      "red",
      "siguiente"
    ],
    "faq_id": "D-20-03-10-03-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Cómo selecciono el tipo de instalación en MiExpedienteContable? Respuesta: En la ventana correspondiente, se debe seleccionar el tipo de instalación deseado (Servidor para modalidad red) y dar clic en siguiente."
  },
  {
    "q": "¿Qué opción debo verificar antes de continuar con la instalación?",
    "a": "Se debe verificar que esté activa la casilla 'Crear un acceso directo en el escritorio' antes de dar clic en siguiente.",
    "product": "MiExpedienteContable",
    "categoria": "Instalación",
    "keywords": [
      "opción",
      "verificar",
      "acceso directo",
      "escritorio",
      "siguiente",
      "instalación"
    ],
    "faq_id": "D-20-03-10-03-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué opción debo verificar antes de continuar con la instalación? Respuesta: Se debe verificar que esté activa la casilla 'Crear un acceso directo en el escritorio' antes de dar clic en siguiente."
  },
  {
    "q": "¿Qué hacer si no se inicia el proceso de instalación debido a aplicaciones en uso?",
    "a": "Se debe seleccionar la opción 'Cerrar las aplicaciones automáticamente' (previa verificación con el cliente de que guardó los cambios en los aplicativos para evitar pérdida de información) y dar clic en siguiente para iniciar el proceso de instalación.",
    "product": "MiExpedienteContable",
    "categoria": "Instalación",
    "keywords": [
      "aplicaciones",
      "uso",
      "cerrar",
      "automáticamente",
      "guardar",
      "cambios",
      "pérdida",
      "información",
      "instalación"
    ],
    "faq_id": "D-20-03-10-03-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué hacer si no se inicia el proceso de instalación debido a aplicaciones en uso? Respuesta: Se debe seleccionar la opción 'Cerrar las aplicaciones automáticamente' (previa verificación con el cliente de que guardó los cambios en los aplicativos para evitar pérdida de información) y dar clic en siguiente para iniciar el proceso de instalación."
  },
  {
    "q": "¿Cómo finalizo la instalación de MiExpedienteContable?",
    "a": "Para terminar la instalación, se debe dar clic en 'Finalizar' una vez completado el proceso.",
    "product": "MiExpedienteContable",
    "categoria": "Instalación",
    "keywords": [
      "finalizar",
      "instalación",
      "proceso",
      "completado",
      "clic"
    ],
    "faq_id": "D-20-03-10-03-01_q6",
    "texto_para_vectorizar": "Pregunta: ¿Cómo finalizo la instalación de MiExpedienteContable? Respuesta: Para terminar la instalación, se debe dar clic en 'Finalizar' una vez completado el proceso."
  }
]