[
  {
    "q": "¿Qué es MiExpedienteContable?",
    "a": "MiExpedienteContable es un programa que automatiza el trabajo de un despacho contable, permitiendo llevar un histórico de datos importantes de contribuyentes, gestionar altas, modificaciones y eliminaciones, personalizar columnas, descargar archivos oficiales como opinión de cumplimiento y constancia de situación fiscal, controlar contraseñas y certificados, acceder a portales, gestionar declaraciones mensuales y anuales, descargar archivos del SAT o importar PDFs, registrar pagos IMSS/Infonavit, obligaciones estatales, incapacidades y movimientos afiliatorios de trabajadores.",
    "product": "MiExpedienteContable",
    "categoria": "General",
    "keywords": [
      "expediente contable",
      "automatización",
      "contribuyentes",
      "datos",
      "herramientas"
    ],
    "faq_id": "D-20-03-01-01-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué es MiExpedienteContable? Respuesta: MiExpedienteContable es un programa que automatiza el trabajo de un despacho contable, permitiendo llevar un histórico de datos importantes de contribuyentes, gestionar altas, modificaciones y eliminaciones, personalizar columnas, descargar archivos oficiales como opinión de cumplimiento y constancia de situación fiscal, controlar contraseñas y certificados, acceder a portales, gestionar declaraciones mensuales y anuales, descargar archivos del SAT o importar PDFs, registrar pagos IMSS/Infonavit, obligaciones estatales, incapacidades y movimientos afiliatorios de trabajadores."
  },
  {
    "q": "¿Qué funcionalidades ofrece MiExpedienteContable?",
    "a": "MiExpedienteContable permite gestionar datos de contribuyentes, personalizar columnas, descargar archivos oficiales, controlar contraseñas y certificados, acceder a portales, gestionar declaraciones, descargar archivos del SAT o importar PDFs, registrar pagos IMSS/Infonavit, obligaciones estatales, incapacidades y movimientos afiliatorios de trabajadores.",
    "product": "MiExpedienteContable",
    "categoria": "Funcionalidades",
    "keywords": [
      "funcionalidades",
      "contribuyentes",
      "archivos oficiales",
      "declaraciones",
      "pagos"
    ],
    "faq_id": "D-20-03-01-01-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué funcionalidades ofrece MiExpedienteContable? Respuesta: MiExpedienteContable permite gestionar datos de contribuyentes, personalizar columnas, descargar archivos oficiales, controlar contraseñas y certificados, acceder a portales, gestionar declaraciones, descargar archivos del SAT o importar PDFs, registrar pagos IMSS/Infonavit, obligaciones estatales, incapacidades y movimientos afiliatorios de trabajadores."
  },
  {
    "q": "¿Cómo puedo descargar archivos oficiales con MiExpedienteContable?",
    "a": "Con MiExpedienteContable puedes descargar archivos oficiales como la opinión de cumplimiento y la constancia de situación fiscal con tan solo un par de clics.",
    "product": "MiExpedienteContable",
    "categoria": "Descargas",
    "keywords": [
      "descargar",
      "archivos oficiales",
      "opinión de cumplimiento",
      "constancia",
      "situación fiscal"
    ],
    "faq_id": "D-20-03-01-01-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puedo descargar archivos oficiales con MiExpedienteContable? Respuesta: Con MiExpedienteContable puedes descargar archivos oficiales como la opinión de cumplimiento y la constancia de situación fiscal con tan solo un par de clics."
  },
  {
    "q": "¿Puedo importar archivos PDF a MiExpedienteContable?",
    "a": "Sí, MiExpedienteContable permite importar archivos PDF si cuentas con una base de ellos.",
    "product": "MiExpedienteContable",
    "categoria": "Importación",
    "keywords": [
      "importar",
      "pdf",
      "archivos",
      "base de datos"
    ],
    "faq_id": "D-20-03-01-01-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Puedo importar archivos PDF a MiExpedienteContable? Respuesta: Sí, MiExpedienteContable permite importar archivos PDF si cuentas con una base de ellos."
  },
  {
    "q": "¿Qué tipo de pagos puedo registrar en MiExpedienteContable?",
    "a": "En MiExpedienteContable puedes registrar pagos de IMSS, Infonavit y obligaciones estatales, así como incapacidades y movimientos afiliatorios de trabajadores.",
    "product": "MiExpedienteContable",
    "categoria": "Pagos",
    "keywords": [
      "pagos",
      "imss",
      "infonavit",
      "obligaciones estatales",
      "incapacidades"
    ],
    "faq_id": "D-20-03-01-01-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué tipo de pagos puedo registrar en MiExpedienteContable? Respuesta: En MiExpedienteContable puedes registrar pagos de IMSS, Infonavit y obligaciones estatales, así como incapacidades y movimientos afiliatorios de trabajadores."
  },
  {
    "q": "¿MiExpedienteContable permite gestionar declaraciones?",
    "a": "Sí, MiExpedienteContable permite gestionar declaraciones mensuales y anuales.",
    "product": "MiExpedienteContable",
    "categoria": "Declaraciones",
    "keywords": [
      "declaraciones",
      "mensuales",
      "anuales",
      "gestión"
    ],
    "faq_id": "D-20-03-01-01-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿MiExpedienteContable permite gestionar declaraciones? Respuesta: Sí, MiExpedienteContable permite gestionar declaraciones mensuales y anuales."
  }
]