[
  {
    "q": "¿Cómo puedo descargar MiExpedienteContable?",
    "a": "Para descargar MiExpedienteContable, debe ingresar a la página proporcionada, registrarse en el formulario ingresando Nombre, Apellido y Correo Electrónico, y recibirá el instalador del sistema.",
    "product": "MiExpedienteContable",
    "categoria": "Instalación",
    "keywords": [
      "descargar",
      "instalador",
      "registro",
      "formulario",
      "página"
    ],
    "faq_id": "D-20-03-10-04-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puedo descargar MiExpedienteContable? Respuesta: Para descargar MiExpedienteContable, debe ingresar a la página proporcionada, registrarse en el formulario ingresando Nombre, Apellido y Correo Electrónico, y recibirá el instalador del sistema."
  },
  {
    "q": "¿Qué información necesito para registrarme y descargar MiExpedienteContable?",
    "a": "Para registrarse y descargar MiExpedienteContable, debe ingresar su Nombre, Apellido y Correo Electrónico en el formulario de registro.",
    "product": "MiExpedienteContable",
    "categoria": "Registro",
    "keywords": [
      "registro",
      "formulario",
      "nombre",
      "apellido",
      "correo electrónico"
    ],
    "faq_id": "D-20-03-10-04-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué información necesito para registrarme y descargar MiExpedienteContable? Respuesta: Para registrarse y descargar MiExpedienteContable, debe ingresar su Nombre, Apellido y Correo Electrónico en el formulario de registro."
  },
  {
    "q": "¿Cómo puedo obtener los 30 días gratis de MiExpedienteContable?",
    "a": "Para disfrutar de los 30 días gratis de MiExpedienteContable, debe descargar e instalar el sistema en un equipo que no haya tenido el sistema instalado previamente.",
    "product": "MiExpedienteContable",
    "categoria": "Licencia",
    "keywords": [
      "30 días gratis",
      "licencia",
      "instalación",
      "equipo",
      "nuevo"
    ],
    "faq_id": "D-20-03-10-04-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puedo obtener los 30 días gratis de MiExpedienteContable? Respuesta: Para disfrutar de los 30 días gratis de MiExpedienteContable, debe descargar e instalar el sistema en un equipo que no haya tenido el sistema instalado previamente."
  },
  {
    "q": "¿Qué sucede si instalo MiExpedienteContable en un equipo que ya lo tuvo instalado?",
    "a": "Si instala MiExpedienteContable en un equipo que ya lo tuvo instalado previamente, el sistema le solicitará ingresar una clave de licencia en lugar de ofrecer los 30 días gratis.",
    "product": "MiExpedienteContable",
    "categoria": "Licencia",
    "keywords": [
      "instalación",
      "equipo",
      "previamente",
      "clave de licencia",
      "30 días gratis"
    ],
    "faq_id": "D-20-03-10-04-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué sucede si instalo MiExpedienteContable en un equipo que ya lo tuvo instalado? Respuesta: Si instala MiExpedienteContable en un equipo que ya lo tuvo instalado previamente, el sistema le solicitará ingresar una clave de licencia en lugar de ofrecer los 30 días gratis."
  },
  {
    "q": "¿Qué pasos debo seguir después de descargar el instalador de MiExpedienteContable?",
    "a": "Después de descargar el instalador, debe seleccionar las opciones correspondientes durante la instalación, marcar la casilla de 'Ejecutar MiExpedienteContable' al finalizar, y realizar el registro del sistema para completar la instalación.",
    "product": "MiExpedienteContable",
    "categoria": "Instalación",
    "keywords": [
      "instalador",
      "opciones",
      "ejecutar",
      "registro",
      "finalizar"
    ],
    "faq_id": "D-20-03-10-04-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué pasos debo seguir después de descargar el instalador de MiExpedienteContable? Respuesta: Después de descargar el instalador, debe seleccionar las opciones correspondientes durante la instalación, marcar la casilla de 'Ejecutar MiExpedienteContable' al finalizar, y realizar el registro del sistema para completar la instalación."
  }
]