[
  {
    "q": "¿Cómo se guarda una contraseña en el llavero digital?",
    "a": "Para guardar una contraseña en el llavero digital, sigue estos pasos: 1) Posicionarse en la pestaña de contribuyentes y dar clic en 'Contribuyentes' si no se despliega la lista. 2) Seleccionar un contribuyente y dar clic en 'Llavero digital'. 3) En la nueva ventana, seleccionar la categoría (ej. Contraseña SAT) e ingresar los datos. 4) Dar clic en 'Guardar cambios' y aparecerá un mensaje de éxito.",
    "product": "Llavero digital",
    "keywords": [
      "guardar",
      "contraseña",
      "llavero digital",
      "contribuyente",
      "pasos"
    ]
  },
  {
    "q": "¿Cómo se consultan los datos guardados en el llavero digital?",
    "a": "Para consultar los datos en el llavero digital, simplemente da clic sobre la categoría correspondiente y se mostrarán los datos. Los botones superiores y las teclas F1 a F8 permiten copiar los datos para un acceso más rápido.",
    "product": "Llavero digital",
    "keywords": [
      "consultar",
      "datos",
      "llavero digital",
      "categoría",
      "acceso rápido"
    ]
  },
  {
    "q": "¿Cómo se actualiza un certificado en el llavero digital?",
    "a": "Para actualizar un certificado en el llavero digital: 1) Posicionarse en la pestaña de contribuyentes y seleccionar uno. 2) Dar clic en 'Llavero digital'. 3) Seleccionar una categoría y verificar si el certificado está vigente o vencido. 4) Si está vencido, dar clic en 'Actualizar certificado', ingresar los datos y el nuevo archivo. 5) Dar clic en 'Guardar' y confirmar la renovación.",
    "product": "Llavero digital",
    "keywords": [
      "actualizar",
      "certificado",
      "llavero digital",
      "vencido",
      "renovación"
    ]
  },
  {
    "q": "¿Qué opción permite renovar la e.firma en línea desde el llavero digital?",
    "a": "Al dar clic en 'Da clic aquí para renovar tu e.firma online' en el módulo de llavero digital, se mostrará el apartado del portal SAT para hacer la renovación de la e.firma en línea antes de su vencimiento.",
    "product": "Llavero digital",
    "keywords": [
      "renovar",
      "e.firma",
      "online",
      "llavero digital",
      "SAT"
    ]
  },
  {
    "q": "¿Qué sucede con los archivos cambiados en el llavero digital?",
    "a": "Todos los archivos que sean cambiados en el llavero digital serán respaldados automáticamente.",
    "product": "Llavero digital",
    "keywords": [
      "archivos",
      "cambiados",
      "llavero digital",
      "respaldos",
      "automático"
    ]
  }
]