[
  {
    "q": "¿Qué es Mi Expediente Contable (MEC) y cuáles son sus beneficios principales?",
    "a": "Mi Expediente Contable (MEC) es un programa que permite gestionar información de contribuyentes de forma fácil, rápida y segura. Entre sus beneficios principales están: crear expedientes digitales organizados, almacenamiento seguro de contraseñas, recordatorios de vencimiento de certificados, control de contribuyentes por contador, restricción de acceso por usuario y control de declaraciones presentadas.",
    "product": "Mi Expediente Contable",
    "categoria": "General",
    "keywords": [
      "mec",
      "beneficios",
      "expediente contable",
      "contribuyentes",
      "gestión",
      "seguridad",
      "organización",
      "control"
    ],
    "faq_id": "D-20-03-03-01-04_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué es Mi Expediente Contable (MEC) y cuáles son sus beneficios principales? Respuesta: Mi Expediente Contable (MEC) es un programa que permite gestionar información de contribuyentes de forma fácil, rápida y segura. Entre sus beneficios principales están: crear expedientes digitales organizados, almacenamiento seguro de contraseñas, recordatorios de vencimiento de certificados, control de contribuyentes por contador, restricción de acceso por usuario y control de declaraciones presentadas."
  },
  {
    "q": "¿Cuáles son las diferencias principales entre los paquetes de MEC?",
    "a": "Las principales diferencias entre los paquetes de MEC son la vigencia, el número de contribuyentes y usuarios permitidos, y las funcionalidades disponibles. El paquete Trial y Gratuito permiten solo 3 contribuyentes y 1 usuario, mientras que los paquetes Plus y Profesional no tienen límite. Además, solo los paquetes Plus y Profesional permiten trabajar en red y ofrecen notificaciones para agilizar el trabajo.",
    "product": "Mi Expediente Contable",
    "categoria": "Paquetes",
    "keywords": [
      "paquetes",
      "diferencias",
      "trial",
      "gratuito",
      "plus",
      "profesional",
      "contribuyentes",
      "usuarios",
      "vigencia"
    ],
    "faq_id": "D-20-03-03-01-04_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cuáles son las diferencias principales entre los paquetes de MEC? Respuesta: Las principales diferencias entre los paquetes de MEC son la vigencia, el número de contribuyentes y usuarios permitidos, y las funcionalidades disponibles. El paquete Trial y Gratuito permiten solo 3 contribuyentes y 1 usuario, mientras que los paquetes Plus y Profesional no tienen límite. Además, solo los paquetes Plus y Profesional permiten trabajar en red y ofrecen notificaciones para agilizar el trabajo."
  },
  {
    "q": "¿Cuántos contribuyentes puedo gestionar con el paquete Trial o Gratuito de MEC?",
    "a": "Con el paquete Trial o Gratuito de MEC solo puedes gestionar hasta 3 contribuyentes.",
    "product": "Mi Expediente Contable",
    "categoria": "Paquetes",
    "keywords": [
      "trial",
      "gratuito",
      "contribuyentes",
      "límite",
      "gestión"
    ],
    "faq_id": "D-20-03-03-01-04_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cuántos contribuyentes puedo gestionar con el paquete Trial o Gratuito de MEC? Respuesta: Con el paquete Trial o Gratuito de MEC solo puedes gestionar hasta 3 contribuyentes."
  },
  {
    "q": "¿Qué paquetes de MEC permiten trabajar con un número ilimitado de contribuyentes?",
    "a": "Los paquetes Plus y Profesional de MEC permiten trabajar con un número ilimitado de contribuyentes.",
    "product": "Mi Expediente Contable",
    "categoria": "Paquetes",
    "keywords": [
      "plus",
      "profesional",
      "contribuyentes",
      "ilimitado",
      "paquetes"
    ],
    "faq_id": "D-20-03-03-01-04_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué paquetes de MEC permiten trabajar con un número ilimitado de contribuyentes? Respuesta: Los paquetes Plus y Profesional de MEC permiten trabajar con un número ilimitado de contribuyentes."
  },
  {
    "q": "¿Cuántos usuarios permite el paquete Trial o Gratuito de MEC?",
    "a": "El paquete Trial o Gratuito de MEC permite trabajar solo con 1 usuario.",
    "product": "Mi Expediente Contable",
    "categoria": "Paquetes",
    "keywords": [
      "trial",
      "gratuito",
      "usuarios",
      "límite",
      "paquetes"
    ],
    "faq_id": "D-20-03-03-01-04_q4",
    "texto_para_vectorizar": "Pregunta: ¿Cuántos usuarios permite el paquete Trial o Gratuito de MEC? Respuesta: El paquete Trial o Gratuito de MEC permite trabajar solo con 1 usuario."
  },
  {
    "q": "¿Qué paquetes de MEC permiten tener un número ilimitado de usuarios?",
    "a": "Los paquetes Plus y Profesional de MEC permiten tener un número ilimitado de usuarios.",
    "product": "Mi Expediente Contable",
    "categoria": "Paquetes",
    "keywords": [
      "plus",
      "profesional",
      "usuarios",
      "ilimitado",
      "paquetes"
    ],
    "faq_id": "D-20-03-03-01-04_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué paquetes de MEC permiten tener un número ilimitado de usuarios? Respuesta: Los paquetes Plus y Profesional de MEC permiten tener un número ilimitado de usuarios."
  },
  {
    "q": "¿Qué beneficios adicionales ofrece la licencia Profesional de MEC?",
    "a": "La licencia Profesional de MEC ofrece beneficios adicionales como notificaciones para agilizar el trabajo y la posibilidad de trabajar en red.",
    "product": "Mi Expediente Contable",
    "categoria": "Paquetes",
    "keywords": [
      "profesional",
      "beneficios",
      "notificaciones",
      "trabajo en red",
      "licencia"
    ],
    "faq_id": "D-20-03-03-01-04_q6",
    "texto_para_vectorizar": "Pregunta: ¿Qué beneficios adicionales ofrece la licencia Profesional de MEC? Respuesta: La licencia Profesional de MEC ofrece beneficios adicionales como notificaciones para agilizar el trabajo y la posibilidad de trabajar en red."
  },
  {
    "q": "¿Todos los paquetes de MEC permiten trabajar en red?",
    "a": "No, solo los paquetes Plus y Profesional de MEC permiten trabajar en red. Los paquetes Trial y Gratuito solo permiten trabajar de manera local.",
    "product": "Mi Expediente Contable",
    "categoria": "Paquetes",
    "keywords": [
      "red",
      "local",
      "paquetes",
      "plus",
      "profesional",
      "trial",
      "gratuito"
    ],
    "faq_id": "D-20-03-03-01-04_q7",
    "texto_para_vectorizar": "Pregunta: ¿Todos los paquetes de MEC permiten trabajar en red? Respuesta: No, solo los paquetes Plus y Profesional de MEC permiten trabajar en red. Los paquetes Trial y Gratuito solo permiten trabajar de manera local."
  },
  {
    "q": "¿Qué funcionalidades están disponibles en el módulo de contadores de MEC?",
    "a": "En el módulo de contadores de MEC se pueden realizar altas de contador, administrar perfiles y gestionar usuarios. En los paquetes Trial y Gratuito solo se permite un usuario y perfil por defecto, mientras que en los paquetes Plus y Profesional no hay límite.",
    "product": "Mi Expediente Contable",
    "categoria": "Funcionalidades",
    "keywords": [
      "contadores",
      "módulo",
      "altas",
      "perfiles",
      "usuarios",
      "trial",
      "gratuito",
      "plus",
      "profesional"
    ],
    "faq_id": "D-20-03-03-01-04_q8",
    "texto_para_vectorizar": "Pregunta: ¿Qué funcionalidades están disponibles en el módulo de contadores de MEC? Respuesta: En el módulo de contadores de MEC se pueden realizar altas de contador, administrar perfiles y gestionar usuarios. En los paquetes Trial y Gratuito solo se permite un usuario y perfil por defecto, mientras que en los paquetes Plus y Profesional no hay límite."
  },
  {
    "q": "¿Qué paquetes de MEC permiten personalizar el logo del despacho?",
    "a": "Los paquetes Plus y Profesional de MEC permiten personalizar el logo del despacho, mientras que los paquetes Trial y Gratuito solo muestran el logo por defecto de MEC.",
    "product": "Mi Expediente Contable",
    "categoria": "Paquetes",
    "keywords": [
      "logo",
      "personalizado",
      "despacho",
      "paquetes",
      "plus",
      "profesional",
      "trial",
      "gratuito"
    ],
    "faq_id": "D-20-03-03-01-04_q9",
    "texto_para_vectorizar": "Pregunta: ¿Qué paquetes de MEC permiten personalizar el logo del despacho? Respuesta: Los paquetes Plus y Profesional de MEC permiten personalizar el logo del despacho, mientras que los paquetes Trial y Gratuito solo muestran el logo por defecto de MEC."
  },
  {
    "q": "¿Qué paquetes de MEC incluyen gestión de respaldos y restauración?",
    "a": "Los paquetes Plus y Profesional de MEC incluyen gestión de respaldos y restauración, mientras que los paquetes Trial y Gratuito no ofrecen esta funcionalidad.",
    "product": "Mi Expediente Contable",
    "categoria": "Paquetes",
    "keywords": [
      "respaldos",
      "restauración",
      "gestión",
      "paquetes",
      "plus",
      "profesional",
      "trial",
      "gratuito"
    ],
    "faq_id": "D-20-03-03-01-04_q10",
    "texto_para_vectorizar": "Pregunta: ¿Qué paquetes de MEC incluyen gestión de respaldos y restauración? Respuesta: Los paquetes Plus y Profesional de MEC incluyen gestión de respaldos y restauración, mientras que los paquetes Trial y Gratuito no ofrecen esta funcionalidad."
  },
  {
    "q": "¿Qué paquetes de MEC ofrecen control de vencimientos de certificados?",
    "a": "Solo el paquete Profesional de MEC ofrece control de vencimientos de certificados sin límite.",
    "product": "Mi Expediente Contable",
    "categoria": "Paquetes",
    "keywords": [
      "vencimientos",
      "certificados",
      "control",
      "profesional",
      "paquetes"
    ],
    "faq_id": "D-20-03-03-01-04_q11",
    "texto_para_vectorizar": "Pregunta: ¿Qué paquetes de MEC ofrecen control de vencimientos de certificados? Respuesta: Solo el paquete Profesional de MEC ofrece control de vencimientos de certificados sin límite."
  },
  {
    "q": "¿Qué paquetes de MEC incluyen gestión de notificaciones?",
    "a": "Solo el paquete Profesional de MEC incluye gestión de notificaciones sin límite.",
    "product": "Mi Expediente Contable",
    "categoria": "Paquetes",
    "keywords": [
      "notificaciones",
      "gestión",
      "profesional",
      "paquetes"
    ],
    "faq_id": "D-20-03-03-01-04_q12",
    "texto_para_vectorizar": "Pregunta: ¿Qué paquetes de MEC incluyen gestión de notificaciones? Respuesta: Solo el paquete Profesional de MEC incluye gestión de notificaciones sin límite."
  }
]