[
  {
    "q": "¿Qué es Mi Expediente Contable (MEC) y cuáles son sus beneficios principales?",
    "a": "Mi Expediente Contable (MEC) es un programa que permite gestionar información de contribuyentes de forma fácil, rápida y segura. Entre sus beneficios principales están: crear expedientes digitales organizados, almacenar contraseñas de forma segura, recibir recordatorios de vencimiento de certificados, control de contribuyentes por contador, restricción de acceso por usuario y control de declaraciones presentadas.",
    "product": "Mi Expediente Contable",
    "categoria": "General",
    "keywords": [
      "mec",
      "beneficios",
      "expediente",
      "contable",
      "contribuyentes",
      "gestión",
      "seguridad",
      "organización"
    ],
    "faq_id": "D-20-03-01-01-04_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué es Mi Expediente Contable (MEC) y cuáles son sus beneficios principales? Respuesta: Mi Expediente Contable (MEC) es un programa que permite gestionar información de contribuyentes de forma fácil, rápida y segura. Entre sus beneficios principales están: crear expedientes digitales organizados, almacenar contraseñas de forma segura, recibir recordatorios de vencimiento de certificados, control de contribuyentes por contador, restricción de acceso por usuario y control de declaraciones presentadas."
  },
  {
    "q": "¿Cuáles son las diferencias principales entre los paquetes de MEC?",
    "a": "Las principales diferencias entre los paquetes de MEC son la vigencia, el número de contribuyentes y usuarios permitidos. El trial y gratuito permiten solo 3 contribuyentes y 1 usuario, mientras que los paquetes Plus y Profesional no tienen límite. Además, solo los paquetes Plus y Profesional permiten trabajar en red y ofrecen notificaciones para agilizar el trabajo.",
    "product": "Mi Expediente Contable",
    "categoria": "Paquetes",
    "keywords": [
      "paquetes",
      "diferencias",
      "trial",
      "gratuito",
      "plus",
      "profesional",
      "contribuyentes",
      "usuarios",
      "vigencia"
    ],
    "faq_id": "D-20-03-01-01-04_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cuáles son las diferencias principales entre los paquetes de MEC? Respuesta: Las principales diferencias entre los paquetes de MEC son la vigencia, el número de contribuyentes y usuarios permitidos. El trial y gratuito permiten solo 3 contribuyentes y 1 usuario, mientras que los paquetes Plus y Profesional no tienen límite. Además, solo los paquetes Plus y Profesional permiten trabajar en red y ofrecen notificaciones para agilizar el trabajo."
  },
  {
    "q": "¿Qué limitaciones tiene el paquete gratuito de MEC?",
    "a": "El paquete gratuito de MEC tiene las siguientes limitaciones: solo permite trabajar con 3 contribuyentes, 1 usuario, no incluye notificaciones, no permite trabajar en red, y tiene restricciones en la administración de contadores y perfiles.",
    "product": "Mi Expediente Contable",
    "categoria": "Paquetes",
    "keywords": [
      "gratuito",
      "limitaciones",
      "contribuyentes",
      "usuarios",
      "notificaciones",
      "red",
      "contadores",
      "perfiles"
    ],
    "faq_id": "D-20-03-01-01-04_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué limitaciones tiene el paquete gratuito de MEC? Respuesta: El paquete gratuito de MEC tiene las siguientes limitaciones: solo permite trabajar con 3 contribuyentes, 1 usuario, no incluye notificaciones, no permite trabajar en red, y tiene restricciones en la administración de contadores y perfiles."
  },
  {
    "q": "¿Qué ventajas ofrece el paquete Profesional de MEC?",
    "a": "El paquete Profesional de MEC ofrece ventajas como: sin límite de contribuyentes y usuarios, notificaciones para agilizar el trabajo, posibilidad de trabajar en red, administración ilimitada de contadores y perfiles, y gestión de respaldos y restauración.",
    "product": "Mi Expediente Contable",
    "categoria": "Paquetes",
    "keywords": [
      "profesional",
      "ventajas",
      "contribuyentes",
      "usuarios",
      "notificaciones",
      "red",
      "contadores",
      "perfiles",
      "respaldos"
    ],
    "faq_id": "D-20-03-01-01-04_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué ventajas ofrece el paquete Profesional de MEC? Respuesta: El paquete Profesional de MEC ofrece ventajas como: sin límite de contribuyentes y usuarios, notificaciones para agilizar el trabajo, posibilidad de trabajar en red, administración ilimitada de contadores y perfiles, y gestión de respaldos y restauración."
  },
  {
    "q": "¿Puedo trabajar en red con cualquier paquete de MEC?",
    "a": "No, solo los paquetes Plus y Profesional de MEC permiten trabajar en red. Los paquetes trial y gratuito solo permiten trabajar de manera local.",
    "product": "Mi Expediente Contable",
    "categoria": "Funcionalidades",
    "keywords": [
      "red",
      "local",
      "paquetes",
      "plus",
      "profesional",
      "trial",
      "gratuito",
      "conexión"
    ],
    "faq_id": "D-20-03-01-01-04_q4",
    "texto_para_vectorizar": "Pregunta: ¿Puedo trabajar en red con cualquier paquete de MEC? Respuesta: No, solo los paquetes Plus y Profesional de MEC permiten trabajar en red. Los paquetes trial y gratuito solo permiten trabajar de manera local."
  },
  {
    "q": "¿Qué funcionalidades incluye el Centro de Notificaciones en MEC?",
    "a": "El Centro de Notificaciones en MEC incluye la gestión de notificaciones, pero esta funcionalidad solo está disponible en el paquete Profesional, donde no hay límite en su uso.",
    "product": "Mi Expediente Contable",
    "categoria": "Funcionalidades",
    "keywords": [
      "notificaciones",
      "centro",
      "profesional",
      "gestión",
      "paquetes",
      "funcionalidades"
    ],
    "faq_id": "D-20-03-01-01-04_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué funcionalidades incluye el Centro de Notificaciones en MEC? Respuesta: El Centro de Notificaciones en MEC incluye la gestión de notificaciones, pero esta funcionalidad solo está disponible en el paquete Profesional, donde no hay límite en su uso."
  },
  {
    "q": "¿Cómo funciona el control de vencimientos de certificados en MEC?",
    "a": "MEC incluye un control de vencimientos de certificados que permite recibir recordatorios antes del vencimiento. Esta funcionalidad está disponible en todos los paquetes, pero el paquete Profesional ofrece un control sin límite.",
    "product": "Mi Expediente Contable",
    "categoria": "Funcionalidades",
    "keywords": [
      "certificados",
      "vencimientos",
      "recordatorios",
      "control",
      "profesional",
      "paquetes"
    ],
    "faq_id": "D-20-03-01-01-04_q6",
    "texto_para_vectorizar": "Pregunta: ¿Cómo funciona el control de vencimientos de certificados en MEC? Respuesta: MEC incluye un control de vencimientos de certificados que permite recibir recordatorios antes del vencimiento. Esta funcionalidad está disponible en todos los paquetes, pero el paquete Profesional ofrece un control sin límite."
  },
  {
    "q": "¿Qué opciones de administración de usuarios ofrece MEC?",
    "a": "MEC ofrece diferentes opciones de administración de usuarios según el paquete: los paquetes trial y gratuito permiten solo 1 usuario, mientras que los paquetes Plus y Profesional permiten un número ilimitado de usuarios y perfiles.",
    "product": "Mi Expediente Contable",
    "categoria": "Funcionalidades",
    "keywords": [
      "usuarios",
      "administración",
      "perfiles",
      "trial",
      "gratuito",
      "plus",
      "profesional",
      "límite"
    ],
    "faq_id": "D-20-03-01-01-04_q7",
    "texto_para_vectorizar": "Pregunta: ¿Qué opciones de administración de usuarios ofrece MEC? Respuesta: MEC ofrece diferentes opciones de administración de usuarios según el paquete: los paquetes trial y gratuito permiten solo 1 usuario, mientras que los paquetes Plus y Profesional permiten un número ilimitado de usuarios y perfiles."
  },
  {
    "q": "¿Qué características incluye el módulo de contribuyentes en MEC?",
    "a": "El módulo de contribuyentes en MEC incluye: alta de contribuyentes, administración de usuarios, exportación a Excel, gestión de expedientes y control de declaraciones presentadas. Las limitaciones varían según el paquete contratado.",
    "product": "Mi Expediente Contable",
    "categoria": "Módulos",
    "keywords": [
      "contribuyentes",
      "módulo",
      "alta",
      "administración",
      "excel",
      "expedientes",
      "declaraciones",
      "paquetes"
    ],
    "faq_id": "D-20-03-01-01-04_q8",
    "texto_para_vectorizar": "Pregunta: ¿Qué características incluye el módulo de contribuyentes en MEC? Respuesta: El módulo de contribuyentes en MEC incluye: alta de contribuyentes, administración de usuarios, exportación a Excel, gestión de expedientes y control de declaraciones presentadas. Las limitaciones varían según el paquete contratado."
  },
  {
    "q": "¿Qué opciones de personalización ofrece MEC para el logo del despacho?",
    "a": "MEC permite personalizar el logo del despacho en los paquetes Plus y Profesional. En los paquetes trial y gratuito, se utiliza el logo por default de MEC.",
    "product": "Mi Expediente Contable",
    "categoria": "Personalización",
    "keywords": [
      "logo",
      "despacho",
      "personalización",
      "default",
      "plus",
      "profesional",
      "trial",
      "gratuito"
    ],
    "faq_id": "D-20-03-01-01-04_q9",
    "texto_para_vectorizar": "Pregunta: ¿Qué opciones de personalización ofrece MEC para el logo del despacho? Respuesta: MEC permite personalizar el logo del despacho en los paquetes Plus y Profesional. En los paquetes trial y gratuito, se utiliza el logo por default de MEC."
  }
]