[
  {
    "q": "¿Qué error indica que una licencia de MiExpedienteContable está activada en otro equipo?",
    "a": "El error que indica que la licencia está activada en otro equipo es: 'Licencia actualmente en uso, aun esta activada o se quedó activada en otro equipo'.",
    "product": "MiExpedienteContable",
    "categoria": "Incidencia",
    "keywords": [
      "licencia",
      "error",
      "activada",
      "otro equipo",
      "miExpedienteContable"
    ],
    "faq_id": "D-20-02-06-03-02_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué error indica que una licencia de MiExpedienteContable está activada en otro equipo? Respuesta: El error que indica que la licencia está activada en otro equipo es: 'Licencia actualmente en uso, aun esta activada o se quedó activada en otro equipo'."
  },
  {
    "q": "¿Qué casos aplican para la reactivación de una licencia de MiExpedienteContable?",
    "a": "Los casos que aplican para la reactivación son: error de activación (por bloqueo de antivirus o falla de conexión al servidor), formateo del equipo, cambio de HDD, robo del equipo o cambio permanente de equipo.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación",
    "keywords": [
      "reactivación",
      "casos",
      "error",
      "formateo",
      "cambio hdd",
      "robo",
      "cambio equipo"
    ],
    "faq_id": "D-20-02-06-03-02_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué casos aplican para la reactivación de una licencia de MiExpedienteContable? Respuesta: Los casos que aplican para la reactivación son: error de activación (por bloqueo de antivirus o falla de conexión al servidor), formateo del equipo, cambio de HDD, robo del equipo o cambio permanente de equipo."
  },
  {
    "q": "¿Qué pasos sigue el ejecutivo para validar la reactivación de una licencia?",
    "a": "El ejecutivo valida la clave de licencia en el SACC, corrobora los datos del titular, verifica que la licencia esté pagada y vigente, y confirma que no esté activada y en uso. También requiere el número de serie del equipo donde estaba la licencia.",
    "product": "MiExpedienteContable",
    "categoria": "Validación",
    "keywords": [
      "ejecutivo",
      "validación",
      "sacc",
      "datos",
      "licencia",
      "vigente",
      "número de serie"
    ],
    "faq_id": "D-20-02-06-03-02_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué pasos sigue el ejecutivo para validar la reactivación de una licencia? Respuesta: El ejecutivo valida la clave de licencia en el SACC, corrobora los datos del titular, verifica que la licencia esté pagada y vigente, y confirma que no esté activada y en uso. También requiere el número de serie del equipo donde estaba la licencia."
  },
  {
    "q": "¿Qué documento necesita el cliente para la reactivación de su licencia?",
    "a": "El cliente debe llenar, firmar y escanear un oficio de reactivación que le envía el ejecutivo.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación",
    "keywords": [
      "documento",
      "oficio",
      "reactivación",
      "llenar",
      "firmar",
      "escanear"
    ],
    "faq_id": "D-20-02-06-03-02_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué documento necesita el cliente para la reactivación de su licencia? Respuesta: El cliente debe llenar, firmar y escanear un oficio de reactivación que le envía el ejecutivo."
  },
  {
    "q": "¿Qué se debe informar al cliente si es su segunda reactivación de licencia?",
    "a": "Si es la segunda reactivación, se debe informar al cliente sobre el costo asociado.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación",
    "keywords": [
      "segunda reactivación",
      "costo",
      "informar",
      "cliente"
    ],
    "faq_id": "D-20-02-06-03-02_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué se debe informar al cliente si es su segunda reactivación de licencia? Respuesta: Si es la segunda reactivación, se debe informar al cliente sobre el costo asociado."
  },
  {
    "q": "¿Cuánto tiempo debe esperar el cliente para la reactivación de su licencia?",
    "a": "El cliente debe esperar un máximo de 72 horas para recibir el oficio de reactivación llenado.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación",
    "keywords": [
      "tiempo",
      "espera",
      "72 horas",
      "oficio",
      "reactivación"
    ],
    "faq_id": "D-20-02-06-03-02_q5",
    "texto_para_vectorizar": "Pregunta: ¿Cuánto tiempo debe esperar el cliente para la reactivación de su licencia? Respuesta: El cliente debe esperar un máximo de 72 horas para recibir el oficio de reactivación llenado."
  },
  {
    "q": "¿Qué acciones realiza Soporte Técnico para reactivar una licencia?",
    "a": "Soporte Técnico ingresa al bot con un comando específico para realizar la reactivación, espera a que el área de operaciones restaure la licencia y luego avisa al cliente.",
    "product": "MiExpedienteContable",
    "categoria": "Soporte Técnico",
    "keywords": [
      "soporte técnico",
      "bot",
      "comando",
      "reactivación",
      "operaciones",
      "restaurar"
    ],
    "faq_id": "D-20-02-06-03-02_q6",
    "texto_para_vectorizar": "Pregunta: ¿Qué acciones realiza Soporte Técnico para reactivar una licencia? Respuesta: Soporte Técnico ingresa al bot con un comando específico para realizar la reactivación, espera a que el área de operaciones restaure la licencia y luego avisa al cliente."
  }
]