[
  {
    "q": "¿Qué error indica que una licencia de MiExpedienteContable está en uso en otro equipo?",
    "a": "El error que indica que la licencia está en uso en otro equipo es: 'Licencia actualmente en uso, aun esta activada o se quedó activada en otro equipo'.",
    "product": "MiExpedienteContable",
    "categoria": "Incidencia",
    "keywords": [
      "licencia",
      "error",
      "uso",
      "equipo",
      "activada",
      "bloqueo",
      "miExpedienteContable"
    ],
    "faq_id": "D-20-01-09-04-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué error indica que una licencia de MiExpedienteContable está en uso en otro equipo? Respuesta: El error que indica que la licencia está en uso en otro equipo es: 'Licencia actualmente en uso, aun esta activada o se quedó activada en otro equipo'."
  },
  {
    "q": "¿Cuáles son los casos en los que aplica la reactivación de una licencia de MiExpedienteContable?",
    "a": "Los casos en los que aplica la reactivación son: error de activación (por bloqueo de antivirus o falla de conexión al servidor), formateo del equipo, cambio de HDD, robo del equipo o cambio permanente de equipo.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación",
    "keywords": [
      "reactivación",
      "casos",
      "error",
      "formateo",
      "cambio",
      "hdd",
      "robo",
      "equipo"
    ],
    "faq_id": "D-20-01-09-04-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cuáles son los casos en los que aplica la reactivación de una licencia de MiExpedienteContable? Respuesta: Los casos en los que aplica la reactivación son: error de activación (por bloqueo de antivirus o falla de conexión al servidor), formateo del equipo, cambio de HDD, robo del equipo o cambio permanente de equipo."
  },
  {
    "q": "¿Qué pasos sigue el ejecutivo para validar la licencia en el SACC?",
    "a": "El ejecutivo valida la clave de licencia en el SACC corroborando a nombre de quién está registrada, verificando que esté en estado pagado con fecha vigente y que no se encuentre activada y en uso actualmente.",
    "product": "MiExpedienteContable",
    "categoria": "Validación",
    "keywords": [
      "ejecutivo",
      "validación",
      "sacc",
      "licencia",
      "registro",
      "pagado",
      "vigente",
      "activa"
    ],
    "faq_id": "D-20-01-09-04-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué pasos sigue el ejecutivo para validar la licencia en el SACC? Respuesta: El ejecutivo valida la clave de licencia en el SACC corroborando a nombre de quién está registrada, verificando que esté en estado pagado con fecha vigente y que no se encuentre activada y en uso actualmente."
  },
  {
    "q": "¿Qué documento necesita el cliente para la reactivación de su licencia?",
    "a": "El cliente debe llenar, firmar y escanear un oficio de reactivación que el ejecutivo le envía por correo electrónico.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación",
    "keywords": [
      "documento",
      "oficio",
      "reactivación",
      "llenar",
      "firmar",
      "escanear",
      "correo"
    ],
    "faq_id": "D-20-01-09-04-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué documento necesita el cliente para la reactivación de su licencia? Respuesta: El cliente debe llenar, firmar y escanear un oficio de reactivación que el ejecutivo le envía por correo electrónico."
  },
  {
    "q": "¿Cuánto tiempo puede tardar el proceso de reactivación de la licencia?",
    "a": "El proceso de reactivación puede tardar hasta 72 horas una vez enviado el oficio de reactivación.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación",
    "keywords": [
      "tiempo",
      "proceso",
      "reactivación",
      "72 horas",
      "oficio",
      "espera"
    ],
    "faq_id": "D-20-01-09-04-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Cuánto tiempo puede tardar el proceso de reactivación de la licencia? Respuesta: El proceso de reactivación puede tardar hasta 72 horas una vez enviado el oficio de reactivación."
  },
  {
    "q": "¿Qué debe hacer el soporte técnico una vez recibido el oficio de reactivación?",
    "a": "El soporte técnico debe ingresar al bot con un comando específico para realizar la reactivación, esperar a que el área de operaciones restaure la licencia y luego avisar al cliente.",
    "product": "MiExpedienteContable",
    "categoria": "Soporte Técnico",
    "keywords": [
      "soporte",
      "técnico",
      "bot",
      "comando",
      "reactivación",
      "operaciones",
      "restaurar",
      "licencia"
    ],
    "faq_id": "D-20-01-09-04-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué debe hacer el soporte técnico una vez recibido el oficio de reactivación? Respuesta: El soporte técnico debe ingresar al bot con un comando específico para realizar la reactivación, esperar a que el área de operaciones restaure la licencia y luego avisar al cliente."
  },
  {
    "q": "¿Qué se debe informar al cliente si es su segunda reactivación de licencia?",
    "a": "Si es la segunda reactivación, se debe informar al cliente sobre el costo asociado a este proceso.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación",
    "keywords": [
      "segunda",
      "reactivación",
      "costo",
      "informar",
      "cliente",
      "proceso"
    ],
    "faq_id": "D-20-01-09-04-01_q6",
    "texto_para_vectorizar": "Pregunta: ¿Qué se debe informar al cliente si es su segunda reactivación de licencia? Respuesta: Si es la segunda reactivación, se debe informar al cliente sobre el costo asociado a este proceso."
  }
]