[
  {
    "q": "¿Qué significa el error 'La clave de licencia tiene sus activaciones agotadas'?",
    "a": "Este error indica que el cliente ha rebasado las activaciones permitidas dentro de su anualidad.",
    "product": "MiExpedienteContable",
    "categoria": "Licencias",
    "keywords": [
      "error",
      "licencia",
      "activaciones",
      "agotadas",
      "anualidad",
      "problema"
    ],
    "faq_id": "D-20-01-09-02-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué significa el error 'La clave de licencia tiene sus activaciones agotadas'? Respuesta: Este error indica que el cliente ha rebasado las activaciones permitidas dentro de su anualidad."
  },
  {
    "q": "¿Qué se necesita para reactivar una licencia de MiExpedienteContable?",
    "a": "Se requiere llenar, firmar y escanear un documento enviado por el ejecutivo para proceder con la reactivación.",
    "product": "MiExpedienteContable",
    "categoria": "Licencias",
    "keywords": [
      "reactivación",
      "licencia",
      "documento",
      "firmar",
      "escanear",
      "requisitos"
    ],
    "faq_id": "D-20-01-09-02-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para reactivar una licencia de MiExpedienteContable? Respuesta: Se requiere llenar, firmar y escanear un documento enviado por el ejecutivo para proceder con la reactivación."
  },
  {
    "q": "¿Qué pasos sigue el ejecutivo para validar la licencia antes de reactivarla?",
    "a": "El ejecutivo valida la clave de licencia en el SACC, corrobora los datos del titular, verifica que la licencia esté pagada y vigente, y confirma que no esté activada y en uso.",
    "product": "MiExpedienteContable",
    "categoria": "Licencias",
    "keywords": [
      "validación",
      "sacc",
      "datos",
      "titular",
      "pagada",
      "vigente",
      "activa"
    ],
    "faq_id": "D-20-01-09-02-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué pasos sigue el ejecutivo para validar la licencia antes de reactivarla? Respuesta: El ejecutivo valida la clave de licencia en el SACC, corrobora los datos del titular, verifica que la licencia esté pagada y vigente, y confirma que no esté activada y en uso."
  },
  {
    "q": "¿Qué información se necesita para confirmar la desactivación de la licencia?",
    "a": "Se requiere ingresar el número de serie en el equipo donde se encontraba la licencia.",
    "product": "MiExpedienteContable",
    "categoria": "Licencias",
    "keywords": [
      "desactivación",
      "número de serie",
      "equipo",
      "confirmación",
      "licencia"
    ],
    "faq_id": "D-20-01-09-02-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué información se necesita para confirmar la desactivación de la licencia? Respuesta: Se requiere ingresar el número de serie en el equipo donde se encontraba la licencia."
  },
  {
    "q": "¿Qué ocurre si es la segunda reactivación de una licencia?",
    "a": "En caso de ser la segunda reactivación, se debe informar al cliente sobre el costo asociado.",
    "product": "MiExpedienteContable",
    "categoria": "Licencias",
    "keywords": [
      "segunda reactivación",
      "costo",
      "información",
      "cliente",
      "licencia"
    ],
    "faq_id": "D-20-01-09-02-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué ocurre si es la segunda reactivación de una licencia? Respuesta: En caso de ser la segunda reactivación, se debe informar al cliente sobre el costo asociado."
  },
  {
    "q": "¿Cuánto tiempo se debe esperar para recibir la licencia reactivada?",
    "a": "Una vez enviado el oficio de reactivación, se debe esperar un máximo de 72 horas para recibir la respuesta.",
    "product": "MiExpedienteContable",
    "categoria": "Licencias",
    "keywords": [
      "tiempo",
      "espera",
      "oficio",
      "reactivación",
      "72 horas",
      "respuesta"
    ],
    "faq_id": "D-20-01-09-02-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Cuánto tiempo se debe esperar para recibir la licencia reactivada? Respuesta: Una vez enviado el oficio de reactivación, se debe esperar un máximo de 72 horas para recibir la respuesta."
  },
  {
    "q": "¿Qué pasos se siguen una vez recibido el oficio de reactivación llenado?",
    "a": "Se valida que toda la información esté correcta, se ingresa al bot con un comando específico para realizar la reactivación, se espera a que el área de operaciones restaure la licencia y se avisa al cliente una vez restaurada.",
    "product": "MiExpedienteContable",
    "categoria": "Licencias",
    "keywords": [
      "oficio",
      "validación",
      "bot",
      "comando",
      "operaciones",
      "restauración",
      "cliente"
    ],
    "faq_id": "D-20-01-09-02-01_q6",
    "texto_para_vectorizar": "Pregunta: ¿Qué pasos se siguen una vez recibido el oficio de reactivación llenado? Respuesta: Se valida que toda la información esté correcta, se ingresa al bot con un comando específico para realizar la reactivación, se espera a que el área de operaciones restaure la licencia y se avisa al cliente una vez restaurada."
  }
]