[
  {
    "q": "¿Qué error indica que una licencia de MiExpedienteContable está activada en otro equipo?",
    "a": "El error que indica que la licencia está activada en otro equipo es: 'Licencia actualmente en uso, aun esta activada o se quedó activada en otro equipo'.",
    "product": "MiExpedienteContable",
    "categoria": "Activación de Licencia",
    "keywords": [
      "licencia",
      "error",
      "activada",
      "equipo",
      "uso",
      "bloqueo",
      "miExpedienteContable"
    ],
    "faq_id": "D-20-01-09-04-03_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué error indica que una licencia de MiExpedienteContable está activada en otro equipo? Respuesta: El error que indica que la licencia está activada en otro equipo es: 'Licencia actualmente en uso, aun esta activada o se quedó activada en otro equipo'."
  },
  {
    "q": "¿En qué casos aplica la reactivación de la licencia de MiExpedienteContable?",
    "a": "La reactivación aplica en casos como error de activación (bloqueo de antivirus o falla de conexión al servidor), formateo del equipo, cambio de HDD, robo del equipo o cambio permanente de equipo.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación de Licencia",
    "keywords": [
      "reactivación",
      "licencia",
      "casos",
      "error",
      "formateo",
      "cambio",
      "robo",
      "equipo"
    ],
    "faq_id": "D-20-01-09-04-03_q1",
    "texto_para_vectorizar": "Pregunta: ¿En qué casos aplica la reactivación de la licencia de MiExpedienteContable? Respuesta: La reactivación aplica en casos como error de activación (bloqueo de antivirus o falla de conexión al servidor), formateo del equipo, cambio de HDD, robo del equipo o cambio permanente de equipo."
  },
  {
    "q": "¿Qué pasos sigue el ejecutivo para validar la licencia en el SACC?",
    "a": "El ejecutivo valida la clave de licencia en el SACC corroborando los datos del titular, verificando que la licencia esté pagada y vigente, y confirmando que no esté activada y en uso. También requiere el número de serie del equipo donde estaba la licencia para desactivación.",
    "product": "MiExpedienteContable",
    "categoria": "Validación de Licencia",
    "keywords": [
      "ejecutivo",
      "validación",
      "sacc",
      "licencia",
      "datos",
      "vigente",
      "activa",
      "número de serie"
    ],
    "faq_id": "D-20-01-09-04-03_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué pasos sigue el ejecutivo para validar la licencia en el SACC? Respuesta: El ejecutivo valida la clave de licencia en el SACC corroborando los datos del titular, verificando que la licencia esté pagada y vigente, y confirmando que no esté activada y en uso. También requiere el número de serie del equipo donde estaba la licencia para desactivación."
  },
  {
    "q": "¿Qué documento necesita el cliente para reactivar su licencia de MiExpedienteContable?",
    "a": "El cliente debe llenar, firmar y escanear un oficio de reactivación que le envía el ejecutivo, el cual varía si es primera o segunda reactivación.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación de Licencia",
    "keywords": [
      "documento",
      "oficio",
      "reactivación",
      "llenar",
      "firmar",
      "escanear",
      "cliente"
    ],
    "faq_id": "D-20-01-09-04-03_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué documento necesita el cliente para reactivar su licencia de MiExpedienteContable? Respuesta: El cliente debe llenar, firmar y escanear un oficio de reactivación que le envía el ejecutivo, el cual varía si es primera o segunda reactivación."
  },
  {
    "q": "¿Qué información se le debe indicar al cliente sobre la reactivación de su licencia?",
    "a": "Se debe indicar al cliente si es primera o segunda reactivación, y en caso de ser la segunda, informar el costo asociado.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación de Licencia",
    "keywords": [
      "información",
      "cliente",
      "reactivación",
      "primera",
      "segunda",
      "costo"
    ],
    "faq_id": "D-20-01-09-04-03_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué información se le debe indicar al cliente sobre la reactivación de su licencia? Respuesta: Se debe indicar al cliente si es primera o segunda reactivación, y en caso de ser la segunda, informar el costo asociado."
  },
  {
    "q": "¿Cuál es el tiempo máximo de espera para recibir el oficio de reactivación?",
    "a": "El tiempo máximo de espera para recibir el oficio de reactivación llenado con los datos del cliente es de 72 horas.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación de Licencia",
    "keywords": [
      "tiempo",
      "espera",
      "oficio",
      "reactivación",
      "horas",
      "72"
    ],
    "faq_id": "D-20-01-09-04-03_q5",
    "texto_para_vectorizar": "Pregunta: ¿Cuál es el tiempo máximo de espera para recibir el oficio de reactivación? Respuesta: El tiempo máximo de espera para recibir el oficio de reactivación llenado con los datos del cliente es de 72 horas."
  },
  {
    "q": "¿Qué acciones realiza Soporte Técnico para reactivar la licencia?",
    "a": "Soporte Técnico ingresa al bot con un comando específico para realizar la reactivación, espera a que el área de operaciones restaure la licencia y luego avisa al cliente una vez completado el proceso.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación de Licencia",
    "keywords": [
      "soporte técnico",
      "acciones",
      "bot",
      "comando",
      "reactivación",
      "operaciones",
      "restaurar",
      "licencia"
    ],
    "faq_id": "D-20-01-09-04-03_q6",
    "texto_para_vectorizar": "Pregunta: ¿Qué acciones realiza Soporte Técnico para reactivar la licencia? Respuesta: Soporte Técnico ingresa al bot con un comando específico para realizar la reactivación, espera a que el área de operaciones restaure la licencia y luego avisa al cliente una vez completado el proceso."
  }
]