[
  {
    "q": "¿Qué es el Catálogo de Logos en MiAdminXML?",
    "a": "El Catálogo de Logos es una herramienta para guardar el RFC (emisor) y logo de la empresa, con el fin de personalizar la representación gráfica del XML (PDF).",
    "product": "MiAdminXML",
    "categoria": "Administración de XML",
    "keywords": [
      "catálogo de logos",
      "rfc",
      "logo",
      "personalización",
      "xml",
      "pdf",
      "herramienta"
    ],
    "faq_id": "A-20-03-26-01-11_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué es el Catálogo de Logos en MiAdminXML? Respuesta: El Catálogo de Logos es una herramienta para guardar el RFC (emisor) y logo de la empresa, con el fin de personalizar la representación gráfica del XML (PDF)."
  },
  {
    "q": "¿Qué requisitos se necesitan para usar el Catálogo de Logos?",
    "a": "Se requiere contar con una licencia de MiAdminXML o estar en el periodo demostrativo.",
    "product": "MiAdminXML",
    "categoria": "Requisitos",
    "keywords": [
      "requisitos",
      "licencia",
      "periodo demostrativo",
      "acceso",
      "catálogo de logos"
    ],
    "faq_id": "A-20-03-26-01-11_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué requisitos se necesitan para usar el Catálogo de Logos? Respuesta: Se requiere contar con una licencia de MiAdminXML o estar en el periodo demostrativo."
  },
  {
    "q": "¿Cómo acceder al Catálogo de Logos en MiAdminXML?",
    "a": "Para acceder al Catálogo de Logos, ingresa al Módulo de Administración de XML, selecciona el submódulo de Administración de XML 4.0 y haz clic en el botón 'Catálogo de Logos'.",
    "product": "MiAdminXML",
    "categoria": "Acceso",
    "keywords": [
      "acceso",
      "módulo",
      "administración",
      "xml",
      "submódulo",
      "botón",
      "catálogo de logos"
    ],
    "faq_id": "A-20-03-26-01-11_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo acceder al Catálogo de Logos en MiAdminXML? Respuesta: Para acceder al Catálogo de Logos, ingresa al Módulo de Administración de XML, selecciona el submódulo de Administración de XML 4.0 y haz clic en el botón 'Catálogo de Logos'."
  },
  {
    "q": "¿Cómo agregar un nuevo logo en el Catálogo de Logos?",
    "a": "Para agregar un nuevo logo, haz clic en 'Nuevo', ingresa el RFC, selecciona el logo en formato PNG o JPG usando el botón con lupa y haz clic en 'Aceptar'.",
    "product": "MiAdminXML",
    "categoria": "Funcionalidad",
    "keywords": [
      "nuevo",
      "logo",
      "rfc",
      "png",
      "jpg",
      "agregar",
      "botón",
      "lupa",
      "aceptar"
    ],
    "faq_id": "A-20-03-26-01-11_q3",
    "texto_para_vectorizar": "Pregunta: ¿Cómo agregar un nuevo logo en el Catálogo de Logos? Respuesta: Para agregar un nuevo logo, haz clic en 'Nuevo', ingresa el RFC, selecciona el logo en formato PNG o JPG usando el botón con lupa y haz clic en 'Aceptar'."
  },
  {
    "q": "¿Cómo modificar un logo existente en el Catálogo de Logos?",
    "a": "Para modificar un logo, selecciona el RFC, haz clic en 'Modificar', selecciona el nuevo logo con el botón de lupa y haz clic en 'Actualizar'.",
    "product": "MiAdminXML",
    "categoria": "Funcionalidad",
    "keywords": [
      "modificar",
      "logo",
      "rfc",
      "actualizar",
      "botón",
      "lupa",
      "seleccionar"
    ],
    "faq_id": "A-20-03-26-01-11_q4",
    "texto_para_vectorizar": "Pregunta: ¿Cómo modificar un logo existente en el Catálogo de Logos? Respuesta: Para modificar un logo, selecciona el RFC, haz clic en 'Modificar', selecciona el nuevo logo con el botón de lupa y haz clic en 'Actualizar'."
  },
  {
    "q": "¿Cómo eliminar un logo del Catálogo de Logos?",
    "a": "Para eliminar un logo, selecciona el RFC, haz clic en 'Eliminar', confirma la acción en el mensaje de alerta y haz clic en 'Aceptar'.",
    "product": "MiAdminXML",
    "categoria": "Funcionalidad",
    "keywords": [
      "eliminar",
      "logo",
      "rfc",
      "confirmación",
      "alerta",
      "aceptar"
    ],
    "faq_id": "A-20-03-26-01-11_q5",
    "texto_para_vectorizar": "Pregunta: ¿Cómo eliminar un logo del Catálogo de Logos? Respuesta: Para eliminar un logo, selecciona el RFC, haz clic en 'Eliminar', confirma la acción en el mensaje de alerta y haz clic en 'Aceptar'."
  },
  {
    "q": "¿Qué formatos de imagen son aceptados para los logos en MiAdminXML?",
    "a": "Los formatos aceptados para los logos son PNG y JPG.",
    "product": "MiAdminXML",
    "categoria": "Requisitos",
    "keywords": [
      "formatos",
      "imagen",
      "png",
      "jpg",
      "logo",
      "requisitos"
    ],
    "faq_id": "A-20-03-26-01-11_q6",
    "texto_para_vectorizar": "Pregunta: ¿Qué formatos de imagen son aceptados para los logos en MiAdminXML? Respuesta: Los formatos aceptados para los logos son PNG y JPG."
  },
  {
    "q": "¿Qué mensaje aparece después de agregar un logo exitosamente?",
    "a": "Después de agregar un logo, aparece un mensaje que informa que se ha creado con éxito.",
    "product": "MiAdminXML",
    "categoria": "Mensajes",
    "keywords": [
      "mensaje",
      "éxito",
      "creado",
      "logo",
      "confirmación"
    ],
    "faq_id": "A-20-03-26-01-11_q7",
    "texto_para_vectorizar": "Pregunta: ¿Qué mensaje aparece después de agregar un logo exitosamente? Respuesta: Después de agregar un logo, aparece un mensaje que informa que se ha creado con éxito."
  },
  {
    "q": "¿Qué mensaje aparece después de modificar un logo exitosamente?",
    "a": "Después de modificar un logo, aparece un mensaje que informa que se ha modificado con éxito y debes hacer clic en 'Aceptar'.",
    "product": "MiAdminXML",
    "categoria": "Mensajes",
    "keywords": [
      "mensaje",
      "éxito",
      "modificado",
      "logo",
      "aceptar"
    ],
    "faq_id": "A-20-03-26-01-11_q8",
    "texto_para_vectorizar": "Pregunta: ¿Qué mensaje aparece después de modificar un logo exitosamente? Respuesta: Después de modificar un logo, aparece un mensaje que informa que se ha modificado con éxito y debes hacer clic en 'Aceptar'."
  },
  {
    "q": "¿Qué mensaje aparece después de eliminar un logo exitosamente?",
    "a": "Después de eliminar un logo, aparece un mensaje que informa que se ha eliminado con éxito y debes hacer clic en 'Aceptar'.",
    "product": "MiAdminXML",
    "categoria": "Mensajes",
    "keywords": [
      "mensaje",
      "éxito",
      "eliminado",
      "logo",
      "aceptar"
    ],
    "faq_id": "A-20-03-26-01-11_q9",
    "texto_para_vectorizar": "Pregunta: ¿Qué mensaje aparece después de eliminar un logo exitosamente? Respuesta: Después de eliminar un logo, aparece un mensaje que informa que se ha eliminado con éxito y debes hacer clic en 'Aceptar'."
  }
]