[
  {
    "q": "¿Qué se necesita para usar la herramienta de Leer XMLs en Administración de XML 4.0?",
    "a": "Se requiere contar con una licencia MiAdminXML, estar en periodo demostrativo o gratuito.",
    "product": "Administración de XML 4.0",
    "categoria": "Requisitos",
    "keywords": [
      "leer xmls",
      "requisitos",
      "licencia",
      "miadminxml",
      "periodo demostrativo",
      "gratuito"
    ],
    "faq_id": "A-20-03-26-01-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para usar la herramienta de Leer XMLs en Administración de XML 4.0? Respuesta: Se requiere contar con una licencia MiAdminXML, estar en periodo demostrativo o gratuito."
  },
  {
    "q": "¿Cómo accedo a la herramienta de Leer XMLs en Administración de XML 4.0?",
    "a": "Ingresa al módulo de Administración de XML, selecciona el submódulo Administración de XML 4.0, selecciona RFC, Tipo, Año y mes, y da clic derecho en la herramienta Leer XMLs.",
    "product": "Administración de XML 4.0",
    "categoria": "Procedimiento",
    "keywords": [
      "acceder",
      "leer xmls",
      "módulo",
      "submódulo",
      "rfc",
      "tipo",
      "año",
      "mes",
      "clic derecho"
    ],
    "faq_id": "A-20-03-26-01-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cómo accedo a la herramienta de Leer XMLs en Administración de XML 4.0? Respuesta: Ingresa al módulo de Administración de XML, selecciona el submódulo Administración de XML 4.0, selecciona RFC, Tipo, Año y mes, y da clic derecho en la herramienta Leer XMLs."
  },
  {
    "q": "¿Qué muestra la herramienta de Leer XMLs en Administración de XML 4.0?",
    "a": "Al dar clic en la herramienta Leer XMLs, se muestran en pantalla los XML del periodo seleccionado.",
    "product": "Administración de XML 4.0",
    "categoria": "Funcionalidad",
    "keywords": [
      "leer xmls",
      "mostrar",
      "xml",
      "periodo",
      "seleccionado",
      "pantalla"
    ],
    "faq_id": "A-20-03-26-01-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué muestra la herramienta de Leer XMLs en Administración de XML 4.0? Respuesta: Al dar clic en la herramienta Leer XMLs, se muestran en pantalla los XML del periodo seleccionado."
  },
  {
    "q": "¿Qué información debo seleccionar antes de usar la herramienta de Leer XMLs?",
    "a": "Debes seleccionar RFC, Tipo, Año y mes del periodo que deseas consultar.",
    "product": "Administración de XML 4.0",
    "categoria": "Procedimiento",
    "keywords": [
      "seleccionar",
      "rfc",
      "tipo",
      "año",
      "mes",
      "periodo",
      "consultar"
    ],
    "faq_id": "A-20-03-26-01-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué información debo seleccionar antes de usar la herramienta de Leer XMLs? Respuesta: Debes seleccionar RFC, Tipo, Año y mes del periodo que deseas consultar."
  },
  {
    "q": "¿Para qué sirve la herramienta de Leer XMLs en Administración de XML 4.0?",
    "a": "La herramienta permite realizar la lectura de los XMLs previamente descargados con MiAdminXML.",
    "product": "Administración de XML 4.0",
    "categoria": "Funcionalidad",
    "keywords": [
      "leer xmls",
      "lectura",
      "xml",
      "descargados",
      "miadminxml",
      "herramienta"
    ],
    "faq_id": "A-20-03-26-01-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Para qué sirve la herramienta de Leer XMLs en Administración de XML 4.0? Respuesta: La herramienta permite realizar la lectura de los XMLs previamente descargados con MiAdminXML."
  }
]