[
  {
    "q": "¿Cómo puedo convertir un XML a PDF en MiAdminXML?",
    "a": "Para convertir un XML a PDF en MiAdminXML, sigue estos pasos: Ingresa al módulo de Administración de XML, selecciona el submódulo Administración de XML 4.0, elige RFC, Tipo, Año y mes, haz clic en 'Leer XMLs', luego en 'Generar PDF' y finalmente confirma la generación del PDF.",
    "product": "MiAdminXML",
    "categoria": "Generación de PDF",
    "keywords": [
      "convertir",
      "xml",
      "pdf",
      "pasos",
      "generación"
    ],
    "faq_id": "A-20-03-26-01-04_q0",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puedo convertir un XML a PDF en MiAdminXML? Respuesta: Para convertir un XML a PDF en MiAdminXML, sigue estos pasos: Ingresa al módulo de Administración de XML, selecciona el submódulo Administración de XML 4.0, elige RFC, Tipo, Año y mes, haz clic en 'Leer XMLs', luego en 'Generar PDF' y finalmente confirma la generación del PDF."
  },
  {
    "q": "¿Qué necesito para generar PDFs en MiAdminXML?",
    "a": "Para generar PDFs en MiAdminXML, necesitas contar con una licencia MiAdminXML o estar en el periodo demostrativo. Sin licencia, solo podrás generar 1 PDF.",
    "product": "MiAdminXML",
    "categoria": "Requisitos",
    "keywords": [
      "requisitos",
      "licencia",
      "pdf",
      "generación",
      "demostrativo"
    ],
    "faq_id": "A-20-03-26-01-04_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué necesito para generar PDFs en MiAdminXML? Respuesta: Para generar PDFs en MiAdminXML, necesitas contar con una licencia MiAdminXML o estar en el periodo demostrativo. Sin licencia, solo podrás generar 1 PDF."
  },
  {
    "q": "¿Cómo generar PDFs masivos en MiAdminXML?",
    "a": "Para generar PDFs masivos en MiAdminXML, selecciona la opción 'PDFs Masivos' después de seguir los pasos básicos de generación de PDF. Esto requiere una licencia Plus o Profesional.",
    "product": "MiAdminXML",
    "categoria": "Generación de PDF",
    "keywords": [
      "pdf",
      "masivos",
      "generación",
      "licencia",
      "plus",
      "profesional"
    ],
    "faq_id": "A-20-03-26-01-04_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo generar PDFs masivos en MiAdminXML? Respuesta: Para generar PDFs masivos en MiAdminXML, selecciona la opción 'PDFs Masivos' después de seguir los pasos básicos de generación de PDF. Esto requiere una licencia Plus o Profesional."
  },
  {
    "q": "¿Dónde se guardan los PDFs generados en MiAdminXML?",
    "a": "Los PDFs generados en MiAdminXML se guardan automáticamente en la Bóveda ubicada en el Disco Local C:, a menos que selecciones la opción 'Abrir después de generar' para verlos inmediatamente.",
    "product": "MiAdminXML",
    "categoria": "Guardado",
    "keywords": [
      "pdf",
      "guardar",
      "bóveda",
      "disco local",
      "generación"
    ],
    "faq_id": "A-20-03-26-01-04_q3",
    "texto_para_vectorizar": "Pregunta: ¿Dónde se guardan los PDFs generados en MiAdminXML? Respuesta: Los PDFs generados en MiAdminXML se guardan automáticamente en la Bóveda ubicada en el Disco Local C:, a menos que selecciones la opción 'Abrir después de generar' para verlos inmediatamente."
  },
  {
    "q": "¿Cómo generar PDFs de XML seleccionados en MiAdminXML?",
    "a": "Para generar PDFs de XML seleccionados en MiAdminXML, utiliza la opción 'XML Seleccionados' después de seguir los pasos básicos de generación de PDF. Esto te permite elegir múltiples XML para convertir.",
    "product": "MiAdminXML",
    "categoria": "Generación de PDF",
    "keywords": [
      "pdf",
      "xml",
      "seleccionados",
      "generación",
      "múltiples"
    ],
    "faq_id": "A-20-03-26-01-04_q4",
    "texto_para_vectorizar": "Pregunta: ¿Cómo generar PDFs de XML seleccionados en MiAdminXML? Respuesta: Para generar PDFs de XML seleccionados en MiAdminXML, utiliza la opción 'XML Seleccionados' después de seguir los pasos básicos de generación de PDF. Esto te permite elegir múltiples XML para convertir."
  },
  {
    "q": "¿Qué limitaciones hay al generar PDFs sin licencia en MiAdminXML?",
    "a": "Sin licencia en MiAdminXML, solo podrás generar 1 PDF. Para generar más PDFs o usar funciones avanzadas como PDFs Masivos o XML Seleccionados, necesitas una licencia Plus o Profesional.",
    "product": "MiAdminXML",
    "categoria": "Limitaciones",
    "keywords": [
      "licencia",
      "limitaciones",
      "pdf",
      "generación",
      "demostrativo"
    ],
    "faq_id": "A-20-03-26-01-04_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué limitaciones hay al generar PDFs sin licencia en MiAdminXML? Respuesta: Sin licencia en MiAdminXML, solo podrás generar 1 PDF. Para generar más PDFs o usar funciones avanzadas como PDFs Masivos o XML Seleccionados, necesitas una licencia Plus o Profesional."
  }
]