[
  {
    "q": "¿Qué hacer si no se visualiza la información al seleccionar mes o agrupación en MiAdminXML?",
    "a": "Se debe seleccionar la opción 'Leer XMLs' para que la información se desglose y luego realizar las validaciones o acuses necesarios.",
    "product": "MiAdminXML",
    "categoria": "Validaciones",
    "keywords": [
      "visualización",
      "información",
      "mes",
      "agrupación",
      "leer xmls",
      "validación",
      "solucion"
    ],
    "faq_id": "A-20-03-16-01-03_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué hacer si no se visualiza la información al seleccionar mes o agrupación en MiAdminXML? Respuesta: Se debe seleccionar la opción 'Leer XMLs' para que la información se desglose y luego realizar las validaciones o acuses necesarios."
  },
  {
    "q": "¿Qué requisitos se necesitan para solucionar problemas de visualización en MiAdminXML?",
    "a": "Se debe contar con la licencia MiAdminXML o estar en el periodo demostrativo. Si no se cumple con estos requisitos, el problema se soluciona por correo electrónico.",
    "product": "MiAdminXML",
    "categoria": "Licencias",
    "keywords": [
      "requisitos",
      "licencia",
      "periodo demostrativo",
      "correo electrónico",
      "solucion",
      "visualización"
    ],
    "faq_id": "A-20-03-16-01-03_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué requisitos se necesitan para solucionar problemas de visualización en MiAdminXML? Respuesta: Se debe contar con la licencia MiAdminXML o estar en el periodo demostrativo. Si no se cumple con estos requisitos, el problema se soluciona por correo electrónico."
  },
  {
    "q": "¿Qué pasos seguir después de seleccionar 'Leer XMLs' en MiAdminXML?",
    "a": "Después de seleccionar 'Leer XMLs', se desglosa la información para realizar la 'Validación Estado SAT', 'Acuse de Validación' o cualquier otra acción requerida por el cliente.",
    "product": "MiAdminXML",
    "categoria": "Validaciones",
    "keywords": [
      "leer xmls",
      "desglose",
      "validación estado sat",
      "acuse de validación",
      "pasos",
      "acciones"
    ],
    "faq_id": "A-20-03-16-01-03_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué pasos seguir después de seleccionar 'Leer XMLs' en MiAdminXML? Respuesta: Después de seleccionar 'Leer XMLs', se desglosa la información para realizar la 'Validación Estado SAT', 'Acuse de Validación' o cualquier otra acción requerida por el cliente."
  },
  {
    "q": "¿Qué verificar antes de intentar visualizar información en el Módulo de Validaciones de MiAdminXML?",
    "a": "Es importante verificar si ya se realizó la descarga de comprobantes antes de intentar visualizar la información en el Módulo de Validaciones.",
    "product": "MiAdminXML",
    "categoria": "Validaciones",
    "keywords": [
      "verificar",
      "descarga",
      "comprobantes",
      "visualización",
      "módulo de validaciones",
      "importante"
    ],
    "faq_id": "A-20-03-16-01-03_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué verificar antes de intentar visualizar información en el Módulo de Validaciones de MiAdminXML? Respuesta: Es importante verificar si ya se realizó la descarga de comprobantes antes de intentar visualizar la información en el Módulo de Validaciones."
  }
]