[
  {
    "q": "¿Qué error indica que una licencia de MiExpedienteContable está en uso en otro equipo?",
    "a": "El error que indica que la licencia está en uso en otro equipo es: 'Licencia actualmente en uso, aun esta activada o se quedó activada en otro equipo'.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación de licencia",
    "keywords": [
      "licencia",
      "en uso",
      "error",
      "activada",
      "equipo",
      "bloqueo",
      "reactivación"
    ],
    "faq_id": "D-20-01-09-07-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué error indica que una licencia de MiExpedienteContable está en uso en otro equipo? Respuesta: El error que indica que la licencia está en uso en otro equipo es: 'Licencia actualmente en uso, aun esta activada o se quedó activada en otro equipo'."
  },
  {
    "q": "¿Qué casos aplican para la reactivación de una licencia de MiExpedienteContable?",
    "a": "Los casos que aplican para la reactivación son: error de activación (por bloqueo de antivirus o falla de conexión al servidor), formateo del equipo, cambio de HDD, robo del equipo o cambio permanente de equipo.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación de licencia",
    "keywords": [
      "reactivación",
      "casos",
      "error",
      "formateo",
      "cambio hdd",
      "robo",
      "cambio equipo"
    ],
    "faq_id": "D-20-01-09-07-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué casos aplican para la reactivación de una licencia de MiExpedienteContable? Respuesta: Los casos que aplican para la reactivación son: error de activación (por bloqueo de antivirus o falla de conexión al servidor), formateo del equipo, cambio de HDD, robo del equipo o cambio permanente de equipo."
  },
  {
    "q": "¿Qué requisitos se deben validar en el SACC para reactivar una licencia de MiExpedienteContable?",
    "a": "Se deben validar los siguientes datos en el SACC: corroborar a nombre de quien está registrada la licencia, verificar que la licencia esté en estado pagado con fecha vigente, y confirmar que no se encuentre actualmente activada y en uso.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación de licencia",
    "keywords": [
      "sacc",
      "validación",
      "licencia",
      "pagado",
      "vigente",
      "activada",
      "uso"
    ],
    "faq_id": "D-20-01-09-07-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué requisitos se deben validar en el SACC para reactivar una licencia de MiExpedienteContable? Respuesta: Se deben validar los siguientes datos en el SACC: corroborar a nombre de quien está registrada la licencia, verificar que la licencia esté en estado pagado con fecha vigente, y confirmar que no se encuentre actualmente activada y en uso."
  },
  {
    "q": "¿Qué documento se debe enviar al cliente para reactivar su licencia de MiExpedienteContable?",
    "a": "Se debe enviar un oficio de reactivación que el cliente debe llenar, firmar y escanear para proceder con la reactivación.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación de licencia",
    "keywords": [
      "documento",
      "oficio",
      "reactivación",
      "llenar",
      "firmar",
      "escanear"
    ],
    "faq_id": "D-20-01-09-07-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué documento se debe enviar al cliente para reactivar su licencia de MiExpedienteContable? Respuesta: Se debe enviar un oficio de reactivación que el cliente debe llenar, firmar y escanear para proceder con la reactivación."
  },
  {
    "q": "¿Cuáles son los requisitos de instalación para MiExpedienteContable?",
    "a": "Los requisitos de instalación son: S.O. Windows 10 u 11 de 64 bits, Java, Internet Explorer 10 u 11, memoria RAM mínimo de 1GB, mínimo de 200 MB de espacio en disco duro, y no es compatible con macOS ni con Windows 7, 8 u 8.1.",
    "product": "MiExpedienteContable",
    "categoria": "Instalación",
    "keywords": [
      "requisitos",
      "instalación",
      "windows",
      "java",
      "internet explorer",
      "ram",
      "disco duro",
      "compatibilidad"
    ],
    "faq_id": "D-20-01-09-07-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Cuáles son los requisitos de instalación para MiExpedienteContable? Respuesta: Los requisitos de instalación son: S.O. Windows 10 u 11 de 64 bits, Java, Internet Explorer 10 u 11, memoria RAM mínimo de 1GB, mínimo de 200 MB de espacio en disco duro, y no es compatible con macOS ni con Windows 7, 8 u 8.1."
  },
  {
    "q": "¿Qué sistemas operativos no son compatibles con MiExpedienteContable?",
    "a": "MiExpedienteContable no es compatible con macOS, Windows 7 (última actualización 14 de enero 2020), Windows 8 (última actualización 12 de enero 2016) y Windows 8.1.",
    "product": "MiExpedienteContable",
    "categoria": "Instalación",
    "keywords": [
      "compatibilidad",
      "sistemas operativos",
      "macos",
      "windows 7",
      "windows 8",
      "windows 8.1"
    ],
    "faq_id": "D-20-01-09-07-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué sistemas operativos no son compatibles con MiExpedienteContable? Respuesta: MiExpedienteContable no es compatible con macOS, Windows 7 (última actualización 14 de enero 2020), Windows 8 (última actualización 12 de enero 2016) y Windows 8.1."
  },
  {
    "q": "¿Cuál es el proceso una vez enviado el oficio de reactivación de licencia?",
    "a": "Una vez enviado el oficio, se espera máximo 48 horas para recibirlo llenado. Luego, se ingresa al Bot con un comando específico para reactivar la licencia, se espera a que el área de operaciones la restaure y se avisa al cliente por correo electrónico.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación de licencia",
    "keywords": [
      "proceso",
      "oficio",
      "reactivación",
      "bot",
      "comando",
      "operaciones",
      "correo electrónico"
    ],
    "faq_id": "D-20-01-09-07-01_q6",
    "texto_para_vectorizar": "Pregunta: ¿Cuál es el proceso una vez enviado el oficio de reactivación de licencia? Respuesta: Una vez enviado el oficio, se espera máximo 48 horas para recibirlo llenado. Luego, se ingresa al Bot con un comando específico para reactivar la licencia, se espera a que el área de operaciones la restaure y se avisa al cliente por correo electrónico."
  },
  {
    "q": "¿Qué información se requiere para confirmar la desactivación de una licencia de MiExpedienteContable?",
    "a": "Para confirmar la desactivación, se requiere ingresar el número de serie en el equipo donde se encontraba la licencia.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación de licencia",
    "keywords": [
      "desactivación",
      "número de serie",
      "equipo",
      "confirmación",
      "licencia"
    ],
    "faq_id": "D-20-01-09-07-01_q7",
    "texto_para_vectorizar": "Pregunta: ¿Qué información se requiere para confirmar la desactivación de una licencia de MiExpedienteContable? Respuesta: Para confirmar la desactivación, se requiere ingresar el número de serie en el equipo donde se encontraba la licencia."
  }
]