[
  {
    "q": "¿Qué error indica que una licencia de MiExpedienteContable está en uso en otro equipo?",
    "a": "El error que indica que la licencia está en uso en otro equipo es: 'Licencia actualmente en uso, aun esta activada o se quedó activada en otro equipo'.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación de licencia",
    "keywords": [
      "licencia",
      "uso",
      "error",
      "activada",
      "equipo",
      "bloqueo"
    ],
    "faq_id": "D-20-01-09-02-02_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué error indica que una licencia de MiExpedienteContable está en uso en otro equipo? Respuesta: El error que indica que la licencia está en uso en otro equipo es: 'Licencia actualmente en uso, aun esta activada o se quedó activada en otro equipo'."
  },
  {
    "q": "¿En qué casos aplica la reactivación de licencia en MiExpedienteContable?",
    "a": "La reactivación aplica en casos de error de activación (bloqueo de antivirus o falla de conexión), formateo del equipo, cambio de HDD, robo del equipo o cambio permanente de equipo.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación de licencia",
    "keywords": [
      "reactivación",
      "casos",
      "error",
      "formateo",
      "robo",
      "cambio",
      "equipo"
    ],
    "faq_id": "D-20-01-09-02-02_q1",
    "texto_para_vectorizar": "Pregunta: ¿En qué casos aplica la reactivación de licencia en MiExpedienteContable? Respuesta: La reactivación aplica en casos de error de activación (bloqueo de antivirus o falla de conexión), formateo del equipo, cambio de HDD, robo del equipo o cambio permanente de equipo."
  },
  {
    "q": "¿Cuáles son los requisitos de instalación para MiExpedienteContable?",
    "a": "Los requisitos son: S.O. Windows 10 u 11 de 64 bits, Java, Internet Explorer 10 u 11, no compatible con MAC, memoria RAM mínimo de 1GB y mínimo 200 MB de espacio en disco duro.",
    "product": "MiExpedienteContable",
    "categoria": "Instalación",
    "keywords": [
      "requisitos",
      "instalación",
      "windows",
      "java",
      "internet explorer",
      "ram",
      "disco"
    ],
    "faq_id": "D-20-01-09-02-02_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cuáles son los requisitos de instalación para MiExpedienteContable? Respuesta: Los requisitos son: S.O. Windows 10 u 11 de 64 bits, Java, Internet Explorer 10 u 11, no compatible con MAC, memoria RAM mínimo de 1GB y mínimo 200 MB de espacio en disco duro."
  },
  {
    "q": "¿MiExpedienteContable es compatible con macOS o Windows 7/8/8.1?",
    "a": "No, el software no es compatible con macOS ni con Windows 7, 8 u 8.1, ya que estos sistemas ya no cuentan con actualizaciones disponibles.",
    "product": "MiExpedienteContable",
    "categoria": "Compatibilidad",
    "keywords": [
      "compatible",
      "macos",
      "windows",
      "actualizaciones",
      "sistema operativo"
    ],
    "faq_id": "D-20-01-09-02-02_q3",
    "texto_para_vectorizar": "Pregunta: ¿MiExpedienteContable es compatible con macOS o Windows 7/8/8.1? Respuesta: No, el software no es compatible con macOS ni con Windows 7, 8 u 8.1, ya que estos sistemas ya no cuentan con actualizaciones disponibles."
  },
  {
    "q": "¿Qué pasos sigue el ejecutivo para validar la licencia en el SACC?",
    "a": "El ejecutivo corrobora los datos del titular de la licencia, verifica que esté pagada y vigente, y confirma que no esté activada y en uso. También requiere el número de serie del equipo donde estaba instalada.",
    "product": "MiExpedienteContable",
    "categoria": "Validación de licencia",
    "keywords": [
      "validación",
      "sacc",
      "licencia",
      "pagada",
      "vigente",
      "número de serie"
    ],
    "faq_id": "D-20-01-09-02-02_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué pasos sigue el ejecutivo para validar la licencia en el SACC? Respuesta: El ejecutivo corrobora los datos del titular de la licencia, verifica que esté pagada y vigente, y confirma que no esté activada y en uso. También requiere el número de serie del equipo donde estaba instalada."
  },
  {
    "q": "¿Qué documento necesita el cliente para la reactivación de la licencia?",
    "a": "El cliente debe llenar, firmar y escanear un oficio de reactivación que el ejecutivo le envía por correo electrónico.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación de licencia",
    "keywords": [
      "documento",
      "oficio",
      "reactivación",
      "llenar",
      "firmar",
      "escanear"
    ],
    "faq_id": "D-20-01-09-02-02_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué documento necesita el cliente para la reactivación de la licencia? Respuesta: El cliente debe llenar, firmar y escanear un oficio de reactivación que el ejecutivo le envía por correo electrónico."
  },
  {
    "q": "¿Cuánto tiempo se debe esperar para la reactivación de la licencia?",
    "a": "Una vez enviado el oficio de reactivación, se debe esperar un máximo de 48 horas para recibir la respuesta.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación de licencia",
    "keywords": [
      "tiempo",
      "espera",
      "reactivación",
      "48 horas",
      "oficio"
    ],
    "faq_id": "D-20-01-09-02-02_q6",
    "texto_para_vectorizar": "Pregunta: ¿Cuánto tiempo se debe esperar para la reactivación de la licencia? Respuesta: Una vez enviado el oficio de reactivación, se debe esperar un máximo de 48 horas para recibir la respuesta."
  },
  {
    "q": "¿Qué se hace en caso de ser la segunda reactivación de la licencia?",
    "a": "En caso de ser la segunda reactivación, se debe informar al cliente sobre el costo asociado.",
    "product": "MiExpedienteContable",
    "categoria": "Reactivación de licencia",
    "keywords": [
      "segunda",
      "reactivación",
      "costo",
      "informar",
      "cliente"
    ],
    "faq_id": "D-20-01-09-02-02_q7",
    "texto_para_vectorizar": "Pregunta: ¿Qué se hace en caso de ser la segunda reactivación de la licencia? Respuesta: En caso de ser la segunda reactivación, se debe informar al cliente sobre el costo asociado."
  },
  {
    "q": "¿Cómo se notifica al cliente una vez restaurada la licencia?",
    "a": "Una vez restaurada la licencia, se le avisa al cliente por correo electrónico con la plantilla correspondiente al caso (primera o segunda reactivación).",
    "product": "MiExpedienteContable",
    "categoria": "Notificación",
    "keywords": [
      "notificación",
      "correo",
      "restaurada",
      "plantilla",
      "reactivación"
    ],
    "faq_id": "D-20-01-09-02-02_q8",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se notifica al cliente una vez restaurada la licencia? Respuesta: Una vez restaurada la licencia, se le avisa al cliente por correo electrónico con la plantilla correspondiente al caso (primera o segunda reactivación)."
  }
]