[
  {
    "q": "¿Qué tipo de problema reporta el cliente en el catálogo de contribuyentes?",
    "a": "El cliente reporta que no encuentra la información de su catálogo de contribuyentes.",
    "product": "MiAdminXML",
    "categoria": "Catálogo de Contribuyentes",
    "keywords": [
      "problema",
      "catálogo",
      "contribuyentes",
      "información",
      "no encuentra"
    ],
    "faq_id": "A-20-02-22-01-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué tipo de problema reporta el cliente en el catálogo de contribuyentes? Respuesta: El cliente reporta que no encuentra la información de su catálogo de contribuyentes."
  },
  {
    "q": "¿Qué requisitos se necesitan para acceder al catálogo de contribuyentes en MiAdminXML?",
    "a": "Se requiere contar con una licencia de MiAdminXML o estar en periodo demostrativo.",
    "product": "MiAdminXML",
    "categoria": "Requisitos",
    "keywords": [
      "requisitos",
      "licencia",
      "periodo demostrativo",
      "acceso",
      "catálogo"
    ],
    "faq_id": "A-20-02-22-01-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué requisitos se necesitan para acceder al catálogo de contribuyentes en MiAdminXML? Respuesta: Se requiere contar con una licencia de MiAdminXML o estar en periodo demostrativo."
  },
  {
    "q": "¿Qué puede causar la pérdida de información en el catálogo de contribuyentes?",
    "a": "Cuando la base de datos es modificada o cambia de versión, en ocasiones se elimina la información ya guardada.",
    "product": "MiAdminXML",
    "categoria": "Catálogo de Contribuyentes",
    "keywords": [
      "pérdida",
      "información",
      "base de datos",
      "modificación",
      "versión"
    ],
    "faq_id": "A-20-02-22-01-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué puede causar la pérdida de información en el catálogo de contribuyentes? Respuesta: Cuando la base de datos es modificada o cambia de versión, en ocasiones se elimina la información ya guardada."
  },
  {
    "q": "¿Qué se debe hacer si se pierde la información del catálogo de contribuyentes?",
    "a": "Es necesario registrar y actualizar los datos del contribuyente nuevamente, ya que NO se recupera la información por el cambio de versión.",
    "product": "MiAdminXML",
    "categoria": "Catálogo de Contribuyentes",
    "keywords": [
      "registrar",
      "actualizar",
      "datos",
      "contribuyente",
      "recuperación"
    ],
    "faq_id": "A-20-02-22-01-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué se debe hacer si se pierde la información del catálogo de contribuyentes? Respuesta: Es necesario registrar y actualizar los datos del contribuyente nuevamente, ya que NO se recupera la información por el cambio de versión."
  },
  {
    "q": "¿Cómo se identifica este tipo de incidencia en el sistema?",
    "a": "Este tipo de incidencia se identifica como INC-02 con un nivel de 1 – Bajo.",
    "product": "MiAdminXML",
    "categoria": "General",
    "keywords": [
      "incidencia",
      "identificación",
      "inc-02",
      "nivel",
      "bajo"
    ],
    "faq_id": "A-20-02-22-01-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se identifica este tipo de incidencia en el sistema? Respuesta: Este tipo de incidencia se identifica como INC-02 con un nivel de 1 – Bajo."
  }
]