[
  {
    "q": "¿Qué debe hacer el cliente si solicita la contraseña del RFC en MiAdminXML?",
    "a": "Se le debe informar al Cliente que MiAdminXML no guarda ningún tipo de información de los RFC o contraseñas que se agreguen al sistema, por lo cual no podremos proporcionar dicha información.",
    "product": "MiAdminXML",
    "categoria": "Soporte Técnico",
    "keywords": [
      "contraseña",
      "rfc",
      "solicitud",
      "información",
      "cliente",
      "soporte",
      "seguridad"
    ],
    "faq_id": "A-20-02-22-03-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué debe hacer el cliente si solicita la contraseña del RFC en MiAdminXML? Respuesta: Se le debe informar al Cliente que MiAdminXML no guarda ningún tipo de información de los RFC o contraseñas que se agreguen al sistema, por lo cual no podremos proporcionar dicha información."
  },
  {
    "q": "¿Qué tipo de contraseña necesita el cliente para descargar XML en MiAdminXML?",
    "a": "El cliente necesita la clave CIEC de su RFC para poder descargar los XML.",
    "product": "MiAdminXML",
    "categoria": "Descarga SAT",
    "keywords": [
      "clave",
      "ciec",
      "rfc",
      "descarga",
      "xml",
      "requisitos",
      "autenticación"
    ],
    "faq_id": "A-20-02-22-03-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué tipo de contraseña necesita el cliente para descargar XML en MiAdminXML? Respuesta: El cliente necesita la clave CIEC de su RFC para poder descargar los XML."
  },
  {
    "q": "¿Qué requisitos debe cumplir el cliente para recibir soporte sobre contraseñas en MiAdminXML?",
    "a": "El cliente debe contar con una clave de licencia de MiAdminXML o estar en periodo demostrativo.",
    "product": "MiAdminXML",
    "categoria": "Soporte Técnico",
    "keywords": [
      "requisitos",
      "licencia",
      "periodo demostrativo",
      "soporte",
      "cliente",
      "acceso"
    ],
    "faq_id": "A-20-02-22-03-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué requisitos debe cumplir el cliente para recibir soporte sobre contraseñas en MiAdminXML? Respuesta: El cliente debe contar con una clave de licencia de MiAdminXML o estar en periodo demostrativo."
  },
  {
    "q": "¿Qué nivel de prioridad tiene una solicitud de contraseña de RFC en MiAdminXML?",
    "a": "La solicitud de contraseña del RFC tiene un nivel de prioridad 2 – Medio.",
    "product": "MiAdminXML",
    "categoria": "Soporte Técnico",
    "keywords": [
      "prioridad",
      "nivel",
      "medio",
      "solicitud",
      "contraseña",
      "rfc",
      "soporte"
    ],
    "faq_id": "A-20-02-22-03-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué nivel de prioridad tiene una solicitud de contraseña de RFC en MiAdminXML? Respuesta: La solicitud de contraseña del RFC tiene un nivel de prioridad 2 – Medio."
  }
]