[
  {
    "q": "¿Qué tipo de error ocurre cuando se intenta agregar un RFC ya registrado en el Catálogo de Contribuyentes?",
    "a": "El error indica que ya existe un contribuyente registrado con ese RFC en la base de datos.",
    "product": "Catálogo de Contribuyentes",
    "categoria": "Errores Comunes",
    "keywords": [
      "error",
      "rfc",
      "registrado",
      "catálogo",
      "contribuyentes",
      "existente",
      "base de datos"
    ],
    "faq_id": "A-20-02-22-02-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué tipo de error ocurre cuando se intenta agregar un RFC ya registrado en el Catálogo de Contribuyentes? Respuesta: El error indica que ya existe un contribuyente registrado con ese RFC en la base de datos."
  },
  {
    "q": "¿Qué se necesita para acceder al Catálogo de Contribuyentes en MiAdminXML?",
    "a": "Se requiere contar con una clave de licencia de MiAdminXML o estar en periodo demostrativo.",
    "product": "MiAdminXML",
    "categoria": "Requisitos",
    "keywords": [
      "acceso",
      "catálogo",
      "contribuyentes",
      "licencia",
      "periodo demostrativo",
      "requisitos",
      "miadminxml"
    ],
    "faq_id": "A-20-02-22-02-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para acceder al Catálogo de Contribuyentes en MiAdminXML? Respuesta: Se requiere contar con una clave de licencia de MiAdminXML o estar en periodo demostrativo."
  },
  {
    "q": "¿Cómo se puede modificar la información de un contribuyente ya registrado en el Catálogo?",
    "a": "Se debe dar clic en el RFC del contribuyente y seleccionar la opción 'Modificar' para editar la información.",
    "product": "Catálogo de Contribuyentes",
    "categoria": "Operaciones",
    "keywords": [
      "modificar",
      "contribuyente",
      "rfc",
      "editar",
      "información",
      "catálogo",
      "opciones"
    ],
    "faq_id": "A-20-02-22-02-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se puede modificar la información de un contribuyente ya registrado en el Catálogo? Respuesta: Se debe dar clic en el RFC del contribuyente y seleccionar la opción 'Modificar' para editar la información."
  },
  {
    "q": "¿Qué opciones tiene un usuario si necesita eliminar y volver a registrar un contribuyente en el Catálogo?",
    "a": "El usuario puede seleccionar la opción 'Eliminar' para el contribuyente y luego dar de alta nuevamente con la información correcta.",
    "product": "Catálogo de Contribuyentes",
    "categoria": "Operaciones",
    "keywords": [
      "eliminar",
      "registrar",
      "contribuyente",
      "alta",
      "catálogo",
      "opciones",
      "rfc"
    ],
    "faq_id": "A-20-02-22-02-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué opciones tiene un usuario si necesita eliminar y volver a registrar un contribuyente en el Catálogo? Respuesta: El usuario puede seleccionar la opción 'Eliminar' para el contribuyente y luego dar de alta nuevamente con la información correcta."
  },
  {
    "q": "¿Qué nivel de impacto tiene el error de RFC ya registrado en el Catálogo de Contribuyentes?",
    "a": "El error tiene un nivel de impacto 2 – Medio.",
    "product": "Catálogo de Contribuyentes",
    "categoria": "Errores Comunes",
    "keywords": [
      "nivel",
      "impacto",
      "error",
      "rfc",
      "registrado",
      "medio",
      "catálogo"
    ],
    "faq_id": "A-20-02-22-02-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué nivel de impacto tiene el error de RFC ya registrado en el Catálogo de Contribuyentes? Respuesta: El error tiene un nivel de impacto 2 – Medio."
  }
]