[
  {
    "q": "¿Qué se debe hacer si un cliente solicita el reenvío de su factura a un correo diferente al registrado?",
    "a": "Se debe validar al menos 2 datos relacionados con la compra (RFC, Nombre o Razón Social) por seguridad antes de realizar el reenvío.",
    "product": "General",
    "categoria": "Reenvío de Factura",
    "keywords": [
      "reenvío",
      "factura",
      "correo",
      "diferente",
      "seguridad",
      "validación",
      "datos"
    ],
    "faq_id": "A-20-01-02-02-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué se debe hacer si un cliente solicita el reenvío de su factura a un correo diferente al registrado? Respuesta: Se debe validar al menos 2 datos relacionados con la compra (RFC, Nombre o Razón Social) por seguridad antes de realizar el reenvío."
  },
  {
    "q": "¿Qué opciones de búsqueda existen para localizar una orden de compra?",
    "a": "Existen dos opciones: buscar por número de orden usando el comando /orden o buscar por RFC o correo usando el comando /bo.",
    "product": "General",
    "categoria": "Búsqueda de Orden",
    "keywords": [
      "búsqueda",
      "orden",
      "compra",
      "comando",
      "rfc",
      "correo",
      "opciones"
    ],
    "faq_id": "A-20-01-02-02-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué opciones de búsqueda existen para localizar una orden de compra? Respuesta: Existen dos opciones: buscar por número de orden usando el comando /orden o buscar por RFC o correo usando el comando /bo."
  },
  {
    "q": "¿Cómo se identifica la orden de compra más reciente de un cliente?",
    "a": "El sistema muestra el histórico de órdenes de compra del cliente, ordenadas de la más actual a la más antigua. Los primeros 6 dígitos de la orden corresponden a la fecha en que se generó.",
    "product": "General",
    "categoria": "Búsqueda de Orden",
    "keywords": [
      "orden",
      "compra",
      "reciente",
      "histórico",
      "fecha",
      "dígitos",
      "identificación"
    ],
    "faq_id": "A-20-01-02-02-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se identifica la orden de compra más reciente de un cliente? Respuesta: El sistema muestra el histórico de órdenes de compra del cliente, ordenadas de la más actual a la más antigua. Los primeros 6 dígitos de la orden corresponden a la fecha en que se generó."
  },
  {
    "q": "¿Cuál es el procedimiento para reenviar una factura?",
    "a": "Primero se valida la información con el comando /enviarfactura + número de orden de compra. Luego, se confirma el reenvío en el mensaje que aparece, haciendo clic en 'enviar factura'.",
    "product": "General",
    "categoria": "Reenvío de Factura",
    "keywords": [
      "procedimiento",
      "reenvío",
      "factura",
      "comando",
      "validación",
      "confirmación",
      "pasos"
    ],
    "faq_id": "A-20-01-02-02-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Cuál es el procedimiento para reenviar una factura? Respuesta: Primero se valida la información con el comando /enviarfactura + número de orden de compra. Luego, se confirma el reenvío en el mensaje que aparece, haciendo clic en 'enviar factura'."
  },
  {
    "q": "¿Qué hacer si el cliente no confirma los datos necesarios para el reenvío de la factura?",
    "a": "La factura se enviará al correo registrado en la orden de compra web si el cliente no confirma al menos 2 datos relacionados con la compra.",
    "product": "General",
    "categoria": "Reenvío de Factura",
    "keywords": [
      "reenvío",
      "factura",
      "correo",
      "registrado",
      "datos",
      "confirmación",
      "seguridad"
    ],
    "faq_id": "A-20-01-02-02-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué hacer si el cliente no confirma los datos necesarios para el reenvío de la factura? Respuesta: La factura se enviará al correo registrado en la orden de compra web si el cliente no confirma al menos 2 datos relacionados con la compra."
  },
  {
    "q": "¿Cómo cancelar el envío de una factura si es necesario?",
    "a": "Si se necesita cancelar el envío, se debe hacer clic en 'Abortar' en el mensaje de confirmación.",
    "product": "General",
    "categoria": "Reenvío de Factura",
    "keywords": [
      "cancelar",
      "envío",
      "factura",
      "abortar",
      "confirmación",
      "procedimiento"
    ],
    "faq_id": "A-20-01-02-02-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Cómo cancelar el envío de una factura si es necesario? Respuesta: Si se necesita cancelar el envío, se debe hacer clic en 'Abortar' en el mensaje de confirmación."
  }
]