[
  {
    "q": "¿Qué problema resuelve la herramienta de Agrupación en MiAdminXML?",
    "a": "La herramienta de Agrupación en MiAdminXML permite separar archivos XML de facturas, nóminas, pagos, traslados y notas de crédito que aparecen revueltos en la carpeta del mes.",
    "product": "MiAdminXML",
    "categoria": "Agrupación",
    "keywords": [
      "herramienta",
      "agrupación",
      "xml",
      "separar",
      "facturas",
      "nóminas",
      "pagos",
      "problema"
    ],
    "faq_id": "A-20-02-14-03-02_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué problema resuelve la herramienta de Agrupación en MiAdminXML? Respuesta: La herramienta de Agrupación en MiAdminXML permite separar archivos XML de facturas, nóminas, pagos, traslados y notas de crédito que aparecen revueltos en la carpeta del mes."
  },
  {
    "q": "¿Qué requisitos se necesitan para usar la herramienta de Agrupación en MiAdminXML?",
    "a": "Se requiere contar con la licencia MiAdminXML o estar en el periodo demostrativo. Si no se cumple con estos requisitos, el problema se soluciona por correo electrónico.",
    "product": "MiAdminXML",
    "categoria": "Requisitos",
    "keywords": [
      "licencia",
      "periodo demostrativo",
      "requisitos",
      "herramienta",
      "agrupación",
      "correo electrónico"
    ],
    "faq_id": "A-20-02-14-03-02_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué requisitos se necesitan para usar la herramienta de Agrupación en MiAdminXML? Respuesta: Se requiere contar con la licencia MiAdminXML o estar en el periodo demostrativo. Si no se cumple con estos requisitos, el problema se soluciona por correo electrónico."
  },
  {
    "q": "¿Cómo funciona la herramienta de Agrupación en MiAdminXML?",
    "a": "Al seleccionar el reporte y dar clic sobre la herramienta de agrupación del tipo de XML que desea separar, se crea una carpeta copiando o moviendo los archivos XML según la selección del cliente. El programa pregunta si se desea realizar la agrupación y si se desea mantener los XML en la misma ubicación o moverlos.",
    "product": "MiAdminXML",
    "categoria": "Agrupación",
    "keywords": [
      "funcionamiento",
      "herramienta",
      "agrupación",
      "xml",
      "copiar",
      "mover",
      "carpeta",
      "selección"
    ],
    "faq_id": "A-20-02-14-03-02_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo funciona la herramienta de Agrupación en MiAdminXML? Respuesta: Al seleccionar el reporte y dar clic sobre la herramienta de agrupación del tipo de XML que desea separar, se crea una carpeta copiando o moviendo los archivos XML según la selección del cliente. El programa pregunta si se desea realizar la agrupación y si se desea mantener los XML en la misma ubicación o moverlos."
  },
  {
    "q": "¿Qué opciones ofrece la herramienta de Agrupación al separar archivos XML?",
    "a": "La herramienta de Agrupación ofrece la opción de mantener los XML en la misma ubicación y realizar una copia en la nueva carpeta (SI) o mover los XML de lugar (NO).",
    "product": "MiAdminXML",
    "categoria": "Agrupación",
    "keywords": [
      "opciones",
      "herramienta",
      "agrupación",
      "xml",
      "copiar",
      "mover",
      "carpeta"
    ],
    "faq_id": "A-20-02-14-03-02_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué opciones ofrece la herramienta de Agrupación al separar archivos XML? Respuesta: La herramienta de Agrupación ofrece la opción de mantener los XML en la misma ubicación y realizar una copia en la nueva carpeta (SI) o mover los XML de lugar (NO)."
  },
  {
    "q": "¿Qué tipos de archivos XML se pueden separar con la herramienta de Agrupación?",
    "a": "Se pueden separar archivos XML de facturas, nóminas, pagos, traslados y notas de crédito.",
    "product": "MiAdminXML",
    "categoria": "Agrupación",
    "keywords": [
      "tipos",
      "xml",
      "facturas",
      "nóminas",
      "pagos",
      "traslados",
      "notas de crédito",
      "separar"
    ],
    "faq_id": "A-20-02-14-03-02_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué tipos de archivos XML se pueden separar con la herramienta de Agrupación? Respuesta: Se pueden separar archivos XML de facturas, nóminas, pagos, traslados y notas de crédito."
  },
  {
    "q": "¿Dónde se puede visualizar la información después de usar la herramienta de Agrupación?",
    "a": "Una vez realizada la acción de agrupación, se puede visualizar la información dentro de la bóveda.",
    "product": "MiAdminXML",
    "categoria": "Agrupación",
    "keywords": [
      "visualizar",
      "información",
      "bóveda",
      "agrupación",
      "resultados"
    ],
    "faq_id": "A-20-02-14-03-02_q5",
    "texto_para_vectorizar": "Pregunta: ¿Dónde se puede visualizar la información después de usar la herramienta de Agrupación? Respuesta: Una vez realizada la acción de agrupación, se puede visualizar la información dentro de la bóveda."
  }
]