[
  {
    "q": "¿Qué se necesita para realizar cambios en la información de MiAdminXML?",
    "a": "Se requiere contar con la licencia MiAdminXML o estar en el periodo demostrativo.",
    "product": "MiAdminXML",
    "categoria": "Requisitos",
    "keywords": [
      "licencia",
      "periodo demostrativo",
      "requisitos",
      "cambios",
      "información"
    ],
    "faq_id": "A-20-02-14-03-03_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para realizar cambios en la información de MiAdminXML? Respuesta: Se requiere contar con la licencia MiAdminXML o estar en el periodo demostrativo."
  },
  {
    "q": "¿Dónde se almacenan los archivos XML por defecto en MiAdminXML?",
    "a": "Por defecto, los archivos XML se almacenan en C:\\AdminXML\\BovedaCFDI\\, pero puede verificarse en la ruta seleccionada si se ha cambiado.",
    "product": "MiAdminXML",
    "categoria": "Almacenamiento",
    "keywords": [
      "almacenamiento",
      "default",
      "ruta",
      "xml",
      "bovedacfdi"
    ],
    "faq_id": "A-20-02-14-03-03_q1",
    "texto_para_vectorizar": "Pregunta: ¿Dónde se almacenan los archivos XML por defecto en MiAdminXML? Respuesta: Por defecto, los archivos XML se almacenan en C:\\AdminXML\\BovedaCFDI\\, pero puede verificarse en la ruta seleccionada si se ha cambiado."
  },
  {
    "q": "¿Cómo se reflejan los cambios de carpetas en MiAdminXML?",
    "a": "Si se modifica o elimina una carpeta con algún RFC, ese cambio se refleja dentro de MiAdminXML al validar la información.",
    "product": "MiAdminXML",
    "categoria": "Modificación",
    "keywords": [
      "cambios",
      "carpetas",
      "modificación",
      "eliminación",
      "rfc",
      "validación"
    ],
    "faq_id": "A-20-02-14-03-03_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se reflejan los cambios de carpetas en MiAdminXML? Respuesta: Si se modifica o elimina una carpeta con algún RFC, ese cambio se refleja dentro de MiAdminXML al validar la información."
  },
  {
    "q": "¿Cómo se puede cambiar la ruta de almacenamiento en MiAdminXML?",
    "a": "Para cambiar la ruta de almacenamiento, debe seleccionar la herramienta Premium 'Bóveda en Red' dentro de 'Administración de XML' y seleccionar la nueva ruta deseada. Las descargas posteriores se almacenarán en la nueva ubicación.",
    "product": "MiAdminXML",
    "categoria": "Configuración",
    "keywords": [
      "ruta",
      "almacenamiento",
      "bóveda en red",
      "premium",
      "configuración",
      "descargas"
    ],
    "faq_id": "A-20-02-14-03-03_q3",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se puede cambiar la ruta de almacenamiento en MiAdminXML? Respuesta: Para cambiar la ruta de almacenamiento, debe seleccionar la herramienta Premium 'Bóveda en Red' dentro de 'Administración de XML' y seleccionar la nueva ruta deseada. Las descargas posteriores se almacenarán en la nueva ubicación."
  },
  {
    "q": "¿Qué información se muestra en la Administración de XML de MiAdminXML?",
    "a": "En la Administración de XML, se divide en pestañas como Facturas, Pagos, Nómina 1.1 y Nómina 1.2, y en la parte posterior derecha aparece el total de XML.",
    "product": "MiAdminXML",
    "categoria": "Interfaz",
    "keywords": [
      "administración",
      "xml",
      "pestañas",
      "facturas",
      "pagos",
      "nómina",
      "total"
    ],
    "faq_id": "A-20-02-14-03-03_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué información se muestra en la Administración de XML de MiAdminXML? Respuesta: En la Administración de XML, se divide en pestañas como Facturas, Pagos, Nómina 1.1 y Nómina 1.2, y en la parte posterior derecha aparece el total de XML."
  }
]