[
  {
    "q": "¿Qué tipo de problema se describe en el documento?",
    "a": "Falta información de comprobantes, recibos de nómina, y aparecen menos comprobantes.",
    "product": "MiAdminXML",
    "categoria": "General",
    "keywords": [
      "problema",
      "comprobantes",
      "nómina",
      "información",
      "faltante"
    ],
    "faq_id": "A-20-02-14-03-04_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué tipo de problema se describe en el documento? Respuesta: Falta información de comprobantes, recibos de nómina, y aparecen menos comprobantes."
  },
  {
    "q": "¿Qué nivel de gravedad tiene el problema descrito?",
    "a": "El nivel de gravedad es 2 – Medio.",
    "product": "MiAdminXML",
    "categoria": "General",
    "keywords": [
      "nivel",
      "gravedad",
      "problema",
      "medio",
      "incidente"
    ],
    "faq_id": "A-20-02-14-03-04_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué nivel de gravedad tiene el problema descrito? Respuesta: El nivel de gravedad es 2 – Medio."
  },
  {
    "q": "¿Qué requisitos se necesitan para utilizar MiAdminXML según el documento?",
    "a": "Contar con la licencia MiAdminXML o estar en el periodo demostrativo.",
    "product": "MiAdminXML",
    "categoria": "Requisitos",
    "keywords": [
      "licencia",
      "requisitos",
      "periodo",
      "demostrativo",
      "acceso"
    ],
    "faq_id": "A-20-02-14-03-04_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué requisitos se necesitan para utilizar MiAdminXML según el documento? Respuesta: Contar con la licencia MiAdminXML o estar en el periodo demostrativo."
  },
  {
    "q": "¿Dónde se almacenan los XML por defecto en MiAdminXML?",
    "a": "La ruta default es en C:\\AdminXML\\BovedaCFDI\\.",
    "product": "MiAdminXML",
    "categoria": "Almacenamiento",
    "keywords": [
      "ruta",
      "default",
      "almacenamiento",
      "xml",
      "carpeta"
    ],
    "faq_id": "A-20-02-14-03-04_q3",
    "texto_para_vectorizar": "Pregunta: ¿Dónde se almacenan los XML por defecto en MiAdminXML? Respuesta: La ruta default es en C:\\AdminXML\\BovedaCFDI\\."
  },
  {
    "q": "¿Cómo se puede verificar la ubicación de un XML específico en MiAdminXML?",
    "a": "Se puede utilizar la herramienta gratuita 'Localizar XML', que al darle clic nos dirigirá a la ruta donde se encuentra almacenado ese XML seleccionado.",
    "product": "MiAdminXML",
    "categoria": "Herramientas",
    "keywords": [
      "localizar",
      "xml",
      "ruta",
      "herramienta",
      "gratuita"
    ],
    "faq_id": "A-20-02-14-03-04_q4",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se puede verificar la ubicación de un XML específico en MiAdminXML? Respuesta: Se puede utilizar la herramienta gratuita 'Localizar XML', que al darle clic nos dirigirá a la ruta donde se encuentra almacenado ese XML seleccionado."
  },
  {
    "q": "¿Qué sucede si se modifica o elimina una carpeta con algún RFC en MiAdminXML?",
    "a": "El cambio se refleja dentro de MiAdminXML al validar su información.",
    "product": "MiAdminXML",
    "categoria": "Modificaciones",
    "keywords": [
      "modificar",
      "eliminar",
      "carpeta",
      "rfc",
      "cambios"
    ],
    "faq_id": "A-20-02-14-03-04_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué sucede si se modifica o elimina una carpeta con algún RFC en MiAdminXML? Respuesta: El cambio se refleja dentro de MiAdminXML al validar su información."
  },
  {
    "q": "¿En qué pestañas se divide la Administración de XML en MiAdminXML?",
    "a": "Se divide en pestañas: Facturas, Pagos, Nómina 1.1 y Nómina 1.2.",
    "product": "MiAdminXML",
    "categoria": "Interfaz",
    "keywords": [
      "pestañas",
      "administración",
      "xml",
      "facturas",
      "pagos",
      "nómina"
    ],
    "faq_id": "A-20-02-14-03-04_q6",
    "texto_para_vectorizar": "Pregunta: ¿En qué pestañas se divide la Administración de XML en MiAdminXML? Respuesta: Se divide en pestañas: Facturas, Pagos, Nómina 1.1 y Nómina 1.2."
  },
  {
    "q": "¿Qué información se muestra en la parte posterior derecha de MiAdminXML?",
    "a": "Aparece el total de XML.",
    "product": "MiAdminXML",
    "categoria": "Interfaz",
    "keywords": [
      "información",
      "total",
      "xml",
      "interfaz",
      "visualización"
    ],
    "faq_id": "A-20-02-14-03-04_q7",
    "texto_para_vectorizar": "Pregunta: ¿Qué información se muestra en la parte posterior derecha de MiAdminXML? Respuesta: Aparece el total de XML."
  }
]