[
  {
    "q": "¿Qué módulos de descarga ofrece MAX y cuáles son sus límites?",
    "a": "MAX ofrece cuatro módulos de descarga: 1) Descarga de XML gratis (hasta 2,000 XML por día), 2) Solicitud y Recuperación de Paquetes XML (hasta 2,000 XML en paquetes ZIP de 500, para licencias Plus y Pro), 3) Descarga masiva +D500 (más de 2,000 XML por día, para licencias Plus y Pro), y 4) Web service SAT (hasta 200,000 XML por solicitud, para licencia Pro).",
    "product": "MAX",
    "categoria": "Descarga de XML",
    "keywords": [
      "módulos",
      "descarga",
      "xml",
      "límites",
      "licencia",
      "plus",
      "pro",
      "web service",
      "sat"
    ],
    "faq_id": "A-20-03-01-01-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué módulos de descarga ofrece MAX y cuáles son sus límites? Respuesta: MAX ofrece cuatro módulos de descarga: 1) Descarga de XML gratis (hasta 2,000 XML por día), 2) Solicitud y Recuperación de Paquetes XML (hasta 2,000 XML en paquetes ZIP de 500, para licencias Plus y Pro), 3) Descarga masiva +D500 (más de 2,000 XML por día, para licencias Plus y Pro), y 4) Web service SAT (hasta 200,000 XML por solicitud, para licencia Pro)."
  },
  {
    "q": "¿Qué beneficios ofrece el módulo de Descarga de XML gratis?",
    "a": "El módulo de Descarga de XML gratis permite descargar hasta 2,000 XML por día y contribuyente en bloques de 500. Los XML se clasifican y organizan automáticamente en carpetas por RFC, tipo (emitidas o recibidas), año, mes y día. Además, valida en tiempo real el estado del comprobante (vigente o cancelado) para hasta 50 XML.",
    "product": "MAX",
    "categoria": "Descarga de XML",
    "keywords": [
      "descarga",
      "gratis",
      "xml",
      "beneficios",
      "organización",
      "validación",
      "sat"
    ],
    "faq_id": "A-20-03-01-01-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué beneficios ofrece el módulo de Descarga de XML gratis? Respuesta: El módulo de Descarga de XML gratis permite descargar hasta 2,000 XML por día y contribuyente en bloques de 500. Los XML se clasifican y organizan automáticamente en carpetas por RFC, tipo (emitidas o recibidas), año, mes y día. Además, valida en tiempo real el estado del comprobante (vigente o cancelado) para hasta 50 XML."
  },
  {
    "q": "¿Cómo funciona el módulo de Solicitud y Recuperación de Paquetes XML?",
    "a": "Este módulo permite enviar solicitudes al SAT para descargar comprobantes en paquetes ZIP. El SAT atiende la solicitud en un plazo máximo de 48 horas. Una vez aprobada, MAX descarga, descomprime y organiza los XML en carpetas por RFC, tipo, año, mes y día. Requiere licencia Plus o Pro y tiene un límite de 2,000 comprobantes por día y RFC.",
    "product": "MAX",
    "categoria": "Descarga de XML",
    "keywords": [
      "solicitud",
      "recuperación",
      "paquetes",
      "xml",
      "sat",
      "licencia",
      "plus",
      "pro"
    ],
    "faq_id": "A-20-03-01-01-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo funciona el módulo de Solicitud y Recuperación de Paquetes XML? Respuesta: Este módulo permite enviar solicitudes al SAT para descargar comprobantes en paquetes ZIP. El SAT atiende la solicitud en un plazo máximo de 48 horas. Una vez aprobada, MAX descarga, descomprime y organiza los XML en carpetas por RFC, tipo, año, mes y día. Requiere licencia Plus o Pro y tiene un límite de 2,000 comprobantes por día y RFC."
  },
  {
    "q": "¿Qué ventajas tiene el módulo Descarga Masiva +D500?",
    "a": "El módulo Descarga Masiva +D500 utiliza un algoritmo potente para descargar comprobantes de manera rápida y masiva, superando el límite de 2,000 XML por día y RFC. Organiza los XML en carpetas por RFC, tipo, año, mes y día, y valida en tiempo real el estado de los comprobantes. Requiere licencia Plus o Pro.",
    "product": "MAX",
    "categoria": "Descarga de XML",
    "keywords": [
      "descarga",
      "masiva",
      "d500",
      "ventajas",
      "algoritmo",
      "licencia",
      "plus",
      "pro"
    ],
    "faq_id": "A-20-03-01-01-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué ventajas tiene el módulo Descarga Masiva +D500? Respuesta: El módulo Descarga Masiva +D500 utiliza un algoritmo potente para descargar comprobantes de manera rápida y masiva, superando el límite de 2,000 XML por día y RFC. Organiza los XML en carpetas por RFC, tipo, año, mes y día, y valida en tiempo real el estado de los comprobantes. Requiere licencia Plus o Pro."
  },
  {
    "q": "¿Qué ofrece el módulo WebService SAT y qué requisitos tiene?",
    "a": "El módulo WebService SAT permite descargar desde unos cuantos comprobantes hasta 200,000 XML por solicitud, con solicitudes ilimitadas. Es ideal para empresas con altos volúmenes de facturación o auditorías. Requiere licencia Pro y acceso con E.Firma. Además, gestiona y controla las solicitudes y sus estados.",
    "product": "MAX",
    "categoria": "Descarga de XML",
    "keywords": [
      "web service",
      "sat",
      "descarga",
      "masiva",
      "e.firma",
      "licencia",
      "pro",
      "auditorías"
    ],
    "faq_id": "A-20-03-01-01-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué ofrece el módulo WebService SAT y qué requisitos tiene? Respuesta: El módulo WebService SAT permite descargar desde unos cuantos comprobantes hasta 200,000 XML por solicitud, con solicitudes ilimitadas. Es ideal para empresas con altos volúmenes de facturación o auditorías. Requiere licencia Pro y acceso con E.Firma. Además, gestiona y controla las solicitudes y sus estados."
  },
  {
    "q": "¿Qué funcionalidades incluye el módulo de Administración de XML 4.0?",
    "a": "El módulo de Administración de XML 4.0 permite visualizar XML descargados, generar reportes, validar el estado SAT, convertir XML a Representación Impresa o PDF, agrupar comprobantes para reportes específicos y mejorar el control en la administración de XML.",
    "product": "MAX",
    "categoria": "Administración de XML",
    "keywords": [
      "administración",
      "xml",
      "reportes",
      "validación",
      "conversión",
      "pdf",
      "agrupación"
    ],
    "faq_id": "A-20-03-01-01-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué funcionalidades incluye el módulo de Administración de XML 4.0? Respuesta: El módulo de Administración de XML 4.0 permite visualizar XML descargados, generar reportes, validar el estado SAT, convertir XML a Representación Impresa o PDF, agrupar comprobantes para reportes específicos y mejorar el control en la administración de XML."
  },
  {
    "q": "¿Qué características tiene el módulo de Nómina 1.2?",
    "a": "El módulo de Nómina 1.2 permite generar reportes con información de nómina, exportar a Excel para tablas dinámicas, filtrar información específica y procesar altos volúmenes de XML. Requiere licencia Plus o Pro.",
    "product": "MAX",
    "categoria": "Nómina",
    "keywords": [
      "nómina",
      "reportes",
      "excel",
      "tablas dinámicas",
      "licencia",
      "plus",
      "pro"
    ],
    "faq_id": "A-20-03-01-01-01_q6",
    "texto_para_vectorizar": "Pregunta: ¿Qué características tiene el módulo de Nómina 1.2? Respuesta: El módulo de Nómina 1.2 permite generar reportes con información de nómina, exportar a Excel para tablas dinámicas, filtrar información específica y procesar altos volúmenes de XML. Requiere licencia Plus o Pro."
  },
  {
    "q": "¿Qué reportes se pueden generar con el módulo de Retenciones e Información de Pagos?",
    "a": "Este módulo permite generar reportes dinámicos y especializados de XML de retención de plataformas tecnológicas 1.1 y 1.2. Requiere licencia Pro.",
    "product": "MAX",
    "categoria": "Retenciones",
    "keywords": [
      "retenciones",
      "pagos",
      "reportes",
      "plataformas tecnológicas",
      "licencia",
      "pro"
    ],
    "faq_id": "A-20-03-01-01-01_q7",
    "texto_para_vectorizar": "Pregunta: ¿Qué reportes se pueden generar con el módulo de Retenciones e Información de Pagos? Respuesta: Este módulo permite generar reportes dinámicos y especializados de XML de retención de plataformas tecnológicas 1.1 y 1.2. Requiere licencia Pro."
  },
  {
    "q": "¿Cómo ayuda el módulo de Control y Conciliación de Pagos?",
    "a": "Este módulo identifica facturas PPD y complementos de pagos, realizando conciliación automática para facturas pagadas, no pagadas y parcialmente pagadas. Genera reportes detallados para controlar el estado de pagos a proveedores o cobros a clientes. Requiere licencia Pro.",
    "product": "MAX",
    "categoria": "Pagos",
    "keywords": [
      "control",
      "conciliación",
      "pagos",
      "facturas",
      "ppd",
      "reportes",
      "licencia",
      "pro"
    ],
    "faq_id": "A-20-03-01-01-01_q8",
    "texto_para_vectorizar": "Pregunta: ¿Cómo ayuda el módulo de Control y Conciliación de Pagos? Respuesta: Este módulo identifica facturas PPD y complementos de pagos, realizando conciliación automática para facturas pagadas, no pagadas y parcialmente pagadas. Genera reportes detallados para controlar el estado de pagos a proveedores o cobros a clientes. Requiere licencia Pro."
  },
  {
    "q": "¿Qué validaciones se pueden realizar con el módulo de Validaciones?",
    "a": "El módulo de Validaciones permite validar XML contra listas negras (CAOS, EFOS, EDOS, incumplidos y no localizados), generar reportes y acuses de validación.",
    "product": "MAX",
    "categoria": "Validaciones",
    "keywords": [
      "validaciones",
      "listas negras",
      "caos",
      "efos",
      "edos",
      "reportes",
      "acuses"
    ],
    "faq_id": "A-20-03-01-01-01_q9",
    "texto_para_vectorizar": "Pregunta: ¿Qué validaciones se pueden realizar con el módulo de Validaciones? Respuesta: El módulo de Validaciones permite validar XML contra listas negras (CAOS, EFOS, EDOS, incumplidos y no localizados), generar reportes y acuses de validación."
  },
  {
    "q": "¿Qué funcionalidades ofrece el módulo de Contabilidad?",
    "a": "El módulo de Contabilidad permite generar DIOT y carga BATCH, reportes de IVA por RFC, archivos XML/ZIP para contabilidad electrónica, validar archivos directamente del SAT y acceder al catálogo de códigos agrupadores del SAT. Requiere licencia Plus o Pro.",
    "product": "MAX",
    "categoria": "Contabilidad",
    "keywords": [
      "contabilidad",
      "diot",
      "iva",
      "carga batch",
      "sat",
      "licencia",
      "plus",
      "pro"
    ],
    "faq_id": "A-20-03-01-01-01_q10",
    "texto_para_vectorizar": "Pregunta: ¿Qué funcionalidades ofrece el módulo de Contabilidad? Respuesta: El módulo de Contabilidad permite generar DIOT y carga BATCH, reportes de IVA por RFC, archivos XML/ZIP para contabilidad electrónica, validar archivos directamente del SAT y acceder al catálogo de códigos agrupadores del SAT. Requiere licencia Plus o Pro."
  }
]