[
  {
    "q": "¿Cuánto tiempo tiene el cliente para pagar la ficha de pago generada?",
    "a": "El cliente tiene 8 días para realizar el pago a partir de la fecha de emisión de la ficha de pago.",
    "product": "General",
    "categoria": "Pagos",
    "keywords": [
      "ficha de pago",
      "tiempo de pago",
      "días",
      "fecha de emisión",
      "plazo"
    ],
    "faq_id": "A-20-03-02-05-03_q0",
    "texto_para_vectorizar": "Pregunta: ¿Cuánto tiempo tiene el cliente para pagar la ficha de pago generada? Respuesta: El cliente tiene 8 días para realizar el pago a partir de la fecha de emisión de la ficha de pago."
  },
  {
    "q": "¿Dónde puede el cliente encontrar la fecha de vigencia de su ficha de pago?",
    "a": "En la parte superior izquierda de la ficha de pago se encuentra la fecha de vigencia.",
    "product": "General",
    "categoria": "Pagos",
    "keywords": [
      "ficha de pago",
      "fecha de vigencia",
      "ubicación",
      "información",
      "consulta"
    ],
    "faq_id": "A-20-03-02-05-03_q1",
    "texto_para_vectorizar": "Pregunta: ¿Dónde puede el cliente encontrar la fecha de vigencia de su ficha de pago? Respuesta: En la parte superior izquierda de la ficha de pago se encuentra la fecha de vigencia."
  },
  {
    "q": "¿Qué debe hacer el cliente si necesita saber el tiempo para pagar su ficha de pago?",
    "a": "El cliente puede verificar la fecha de vigencia en la parte superior izquierda de su ficha de pago o contactar al servicio al cliente para obtener esta información.",
    "product": "General",
    "categoria": "Pagos",
    "keywords": [
      "ficha de pago",
      "tiempo de pago",
      "consulta",
      "servicio al cliente",
      "información"
    ],
    "faq_id": "A-20-03-02-05-03_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué debe hacer el cliente si necesita saber el tiempo para pagar su ficha de pago? Respuesta: El cliente puede verificar la fecha de vigencia en la parte superior izquierda de su ficha de pago o contactar al servicio al cliente para obtener esta información."
  }
]