[
  {
    "q": "¿Qué debe hacer el cliente si no ha recibido su clave de licencia?",
    "a": "El cliente debe reportar la situación mediante una llamada, correo o Feedback, proporcionando su número de orden de compra para validar la información en el BOT.",
    "product": "General",
    "keywords": [
      "cliente",
      "licencia",
      "no recibida",
      "reporte",
      "orden de compra",
      "validación",
      "bot"
    ]
  },
  {
    "q": "¿Qué datos debe confirmar el cliente para recibir su licencia?",
    "a": "El cliente debe confirmar su correo electrónico, razón social, RFC y el nombre de a quien se llenó la orden de compra.",
    "product": "General",
    "keywords": [
      "datos",
      "confirmación",
      "licencia",
      "correo electrónico",
      "razón social",
      "rfc",
      "orden de compra"
    ]
  },
  {
    "q": "¿Cómo se valida la información del cliente para el envío de la licencia?",
    "a": "La información del cliente se valida utilizando el comando /orden en el BOT, una vez que el cliente proporciona su número de orden de compra.",
    "product": "General",
    "keywords": [
      "validación",
      "información",
      "cliente",
      "bot",
      "comando",
      "orden",
      "número de orden"
    ]
  },
  {
    "q": "¿Qué comando se utiliza para enviar la licencia al cliente?",
    "a": "Se utiliza el comando /enviarlicencias en el BOT para enviar la licencia correspondiente al cliente.",
    "product": "General",
    "keywords": [
      "comando",
      "enviar",
      "licencia",
      "bot",
      "enviarlicencias",
      "correspondiente"
    ]
  },
  {
    "q": "¿Qué sucede si el cliente no confirma sus datos para el envío de la licencia?",
    "a": "Si el cliente no confirma sus datos, la licencia se enviará al correo electrónico registrado en el BOT.",
    "product": "General",
    "keywords": [
      "confirmación",
      "datos",
      "licencia",
      "correo electrónico",
      "registrado",
      "bot"
    ]
  },
  {
    "q": "¿Qué nivel de prioridad tiene una solicitud de licencia no recibida?",
    "a": "Una solicitud de licencia no recibida tiene un nivel de prioridad 1 – Bajo.",
    "product": "General",
    "keywords": [
      "solicitud",
      "licencia",
      "no recibida",
      "prioridad",
      "nivel",
      "bajo"
    ]
  },
  {
    "q": "¿Qué recursos se utilizan para manejar la solicitud de licencia no recibida?",
    "a": "Se utiliza un BOT para manejar la solicitud de licencia no recibida.",
    "product": "General",
    "keywords": [
      "recursos",
      "bot",
      "solicitud",
      "licencia",
      "no recibida",
      "manejo"
    ]
  }
]