[
  {
    "q": "¿Cómo puede un cliente realizar una compra si no tiene acceso a internet?",
    "a": "Se debe enviar por correo electrónico utilizando la herramienta Missive la plantilla 'Pasos para la compra' o 'Como volver a comprar' según sea el caso. Los pasos incluyen ingresar a Missive, crear un nuevo correo, agregar la plantilla correspondiente y enviarla al cliente.",
    "product": "General",
    "categoria": "Compra sin internet",
    "keywords": [
      "compra",
      "sin internet",
      "missive",
      "plantilla",
      "pasos",
      "correo electrónico"
    ],
    "faq_id": "A-20-03-02-07-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puede un cliente realizar una compra si no tiene acceso a internet? Respuesta: Se debe enviar por correo electrónico utilizando la herramienta Missive la plantilla 'Pasos para la compra' o 'Como volver a comprar' según sea el caso. Los pasos incluyen ingresar a Missive, crear un nuevo correo, agregar la plantilla correspondiente y enviarla al cliente."
  },
  {
    "q": "¿Cuáles son los pasos para realizar una compra en línea con Transferencia 2?",
    "a": "Los pasos incluyen ingresar a www.adminxml.com, seleccionar el paquete deseado, llenar el formulario de datos de contacto y facturación, seleccionar 'Transferencia 2' como método de pago, y seguir las instrucciones para realizar la transferencia bancaria.",
    "product": "General",
    "categoria": "Proceso de compra",
    "keywords": [
      "compra",
      "transferencia 2",
      "pasos",
      "formulario",
      "pago",
      "online"
    ],
    "faq_id": "A-20-03-02-07-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cuáles son los pasos para realizar una compra en línea con Transferencia 2? Respuesta: Los pasos incluyen ingresar a www.adminxml.com, seleccionar el paquete deseado, llenar el formulario de datos de contacto y facturación, seleccionar 'Transferencia 2' como método de pago, y seguir las instrucciones para realizar la transferencia bancaria."
  },
  {
    "q": "¿Qué instrucciones se deben seguir para realizar el pago con Transferencia 2?",
    "a": "El cliente debe acceder a su banca en línea, dar de alta la cuenta CLABE de su ficha (banco STP), y realizar la transferencia por la cantidad exacta indicada en la ficha. La CLABE es de uso único.",
    "product": "General",
    "categoria": "Método de pago",
    "keywords": [
      "transferencia 2",
      "pago",
      "clabe",
      "stp",
      "banca en línea",
      "instrucciones"
    ],
    "faq_id": "A-20-03-02-07-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué instrucciones se deben seguir para realizar el pago con Transferencia 2? Respuesta: El cliente debe acceder a su banca en línea, dar de alta la cuenta CLABE de su ficha (banco STP), y realizar la transferencia por la cantidad exacta indicada en la ficha. La CLABE es de uso único."
  },
  {
    "q": "¿Cuánto tiempo tarda en llegar la clave de licencia después del pago?",
    "a": "El cliente recibirá su clave de licencia y factura (si la solicitó) en un lapso de 3 a 24 horas al correo registrado. Si no llega en 3-4 horas, se recomienda contactar al área de atención a clientes.",
    "product": "General",
    "categoria": "Post-compra",
    "keywords": [
      "clave",
      "licencia",
      "tiempo",
      "correo",
      "factura",
      "atención a clientes"
    ],
    "faq_id": "A-20-03-02-07-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Cuánto tiempo tarda en llegar la clave de licencia después del pago? Respuesta: El cliente recibirá su clave de licencia y factura (si la solicitó) en un lapso de 3 a 24 horas al correo registrado. Si no llega en 3-4 horas, se recomienda contactar al área de atención a clientes."
  },
  {
    "q": "¿Cómo se verifica si el pago fue procesado?",
    "a": "Para verificar el pago, se debe ingresar al chat de Telegram de Computo Creativo Bot y usar el comando '/orden' seguido de la cuenta CLABE o número de orden.",
    "product": "General",
    "categoria": "Verificación de pago",
    "keywords": [
      "verificación",
      "pago",
      "telegram",
      "computo creativo",
      "orden",
      "clabe"
    ],
    "faq_id": "A-20-03-02-07-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se verifica si el pago fue procesado? Respuesta: Para verificar el pago, se debe ingresar al chat de Telegram de Computo Creativo Bot y usar el comando '/orden' seguido de la cuenta CLABE o número de orden."
  },
  {
    "q": "¿Qué hacer si la clave de licencia no llega después de 3-4 horas?",
    "a": "Se recomienda comunicarse al área de atención a clientes para validar el estatus del pago con el número de orden de compra.",
    "product": "General",
    "categoria": "Soporte",
    "keywords": [
      "clave",
      "licencia",
      "no llega",
      "atención a clientes",
      "orden de compra",
      "soporte"
    ],
    "faq_id": "A-20-03-02-07-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué hacer si la clave de licencia no llega después de 3-4 horas? Respuesta: Se recomienda comunicarse al área de atención a clientes para validar el estatus del pago con el número de orden de compra."
  }
]