[
  {
    "q": "¿Cómo puede un cliente dejar de recibir correos promocionales de Cómputo Contable?",
    "a": "El cliente debe ingresar a un correo electrónico de Cómputo Contable, deslizar hacia abajo hasta encontrar la opción 'DESUSCRIBIR', hacer clic en ella, completar la información solicitada en la página que se abre y luego hacer clic en 'no recibir mas promociones'.",
    "product": "General",
    "categoria": "Suscripción Correos",
    "keywords": [
      "correos",
      "promocionales",
      "desuscribir",
      "cómputo contable",
      "descuentos",
      "proceso",
      "pasos"
    ],
    "faq_id": "A-20-01-07-01-02_q0",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puede un cliente dejar de recibir correos promocionales de Cómputo Contable? Respuesta: El cliente debe ingresar a un correo electrónico de Cómputo Contable, deslizar hacia abajo hasta encontrar la opción 'DESUSCRIBIR', hacer clic en ella, completar la información solicitada en la página que se abre y luego hacer clic en 'no recibir mas promociones'."
  },
  {
    "q": "¿Qué tipos de correos no se pueden desuscribir?",
    "a": "Los correos obligatorios como los de descarga, validación, factura y entrega de licencia no se pueden desuscribir. Solo los correos promocionales permiten la desuscripción.",
    "product": "General",
    "categoria": "Políticas Correos",
    "keywords": [
      "correos",
      "obligatorios",
      "desuscripción",
      "políticas",
      "promocionales",
      "licencia"
    ],
    "faq_id": "A-20-01-07-01-02_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué tipos de correos no se pueden desuscribir? Respuesta: Los correos obligatorios como los de descarga, validación, factura y entrega de licencia no se pueden desuscribir. Solo los correos promocionales permiten la desuscripción."
  },
  {
    "q": "¿Qué sucede si un cliente en periodo gratuito intenta desuscribirse de los correos promocionales?",
    "a": "Los clientes en periodo gratuito no pueden desuscribirse de los correos promocionales y deben aceptar recibirlos sin marcar como SPAM.",
    "product": "General",
    "categoria": "Políticas Correos",
    "keywords": [
      "periodo gratuito",
      "correos",
      "promocionales",
      "desuscripción",
      "spam",
      "restricciones"
    ],
    "faq_id": "A-20-01-07-01-02_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué sucede si un cliente en periodo gratuito intenta desuscribirse de los correos promocionales? Respuesta: Los clientes en periodo gratuito no pueden desuscribirse de los correos promocionales y deben aceptar recibirlos sin marcar como SPAM."
  },
  {
    "q": "¿Qué mensaje aparece después de desuscribirse correctamente de los correos promocionales?",
    "a": "Aparece una pantalla afirmando que se desuscribió de forma correcta.",
    "product": "General",
    "categoria": "Proceso Desuscripción",
    "keywords": [
      "mensaje",
      "confirmación",
      "desuscripción",
      "correos",
      "promocionales",
      "pantalla"
    ],
    "faq_id": "A-20-01-07-01-02_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué mensaje aparece después de desuscribirse correctamente de los correos promocionales? Respuesta: Aparece una pantalla afirmando que se desuscribió de forma correcta."
  },
  {
    "q": "¿Dónde se encuentra la opción para desuscribirse en los correos electrónicos de Cómputo Contable?",
    "a": "La opción 'DESUSCRIBIR' se encuentra en la parte de abajo de los correos electrónicos enviados por Cómputo Contable, junto al icono de MAX y los términos y condiciones.",
    "product": "General",
    "categoria": "Proceso Desuscripción",
    "keywords": [
      "opción",
      "desuscribir",
      "correos",
      "cómputo contable",
      "ubicación",
      "icono max"
    ],
    "faq_id": "A-20-01-07-01-02_q4",
    "texto_para_vectorizar": "Pregunta: ¿Dónde se encuentra la opción para desuscribirse en los correos electrónicos de Cómputo Contable? Respuesta: La opción 'DESUSCRIBIR' se encuentra en la parte de abajo de los correos electrónicos enviados por Cómputo Contable, junto al icono de MAX y los términos y condiciones."
  }
]