[
  {
    "q": "¿Cómo puedo realizar una compra y pagar en Oxxo en AdminXML?",
    "a": "Para realizar una compra y pagar en Oxxo, sigue estos pasos: 1) Ingresa a www.adminxml.com, 2) Ve a precios, 3) Selecciona el paquete y haz clic en 'comprar licencia', 4) Llena el formulario de datos de contacto (marca 'Requiere factura' si es necesario), 5) Verifica la cantidad de licencias y haz clic en continuar, 6) Selecciona 'Oxxo' como método de pago. Se generará una Ficha de Pago que llegará a tu correo.",
    "product": "AdminXML",
    "categoria": "Compra y Pago",
    "keywords": [
      "compra",
      "oxxo",
      "pago",
      "licencia",
      "adminxml",
      "pasos",
      "ficha de pago"
    ],
    "faq_id": "A-20-03-02-07-02_q0",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puedo realizar una compra y pagar en Oxxo en AdminXML? Respuesta: Para realizar una compra y pagar en Oxxo, sigue estos pasos: 1) Ingresa a www.adminxml.com, 2) Ve a precios, 3) Selecciona el paquete y haz clic en 'comprar licencia', 4) Llena el formulario de datos de contacto (marca 'Requiere factura' si es necesario), 5) Verifica la cantidad de licencias y haz clic en continuar, 6) Selecciona 'Oxxo' como método de pago. Se generará una Ficha de Pago que llegará a tu correo."
  },
  {
    "q": "¿Qué debo hacer para pagar en una tienda Oxxo después de generar la Ficha de Pago?",
    "a": "Para pagar en Oxxo: 1) Acude a una tienda Oxxo, 2) Menciona que quieres realizar un pago de OXXOPAy, 3) Dicta el número de referencia que aparece en tu Ficha de Pago, 4) Realiza el pago. La clave de licencia y factura (si la solicitaste) llegará a tu correo en 3 a 24 horas.",
    "product": "AdminXML",
    "categoria": "Compra y Pago",
    "keywords": [
      "oxxo",
      "pago",
      "tienda",
      "referencia",
      "ficha de pago",
      "instrucciones"
    ],
    "faq_id": "A-20-03-02-07-02_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué debo hacer para pagar en una tienda Oxxo después de generar la Ficha de Pago? Respuesta: Para pagar en Oxxo: 1) Acude a una tienda Oxxo, 2) Menciona que quieres realizar un pago de OXXOPAy, 3) Dicta el número de referencia que aparece en tu Ficha de Pago, 4) Realiza el pago. La clave de licencia y factura (si la solicitaste) llegará a tu correo en 3 a 24 horas."
  },
  {
    "q": "¿Cuánto tiempo tarda en llegar la licencia después de pagar en Oxxo?",
    "a": "Después de realizar el pago en Oxxo, la clave de licencia y factura (en caso de haberla solicitado) se envía automáticamente al correo registrado en un lapso de 3 a 24 horas. Si no la encuentras, revisa la bandeja de correos no deseados o SPAM.",
    "product": "AdminXML",
    "categoria": "Compra y Pago",
    "keywords": [
      "licencia",
      "tiempo",
      "envío",
      "correo",
      "oxxo",
      "factura",
      "spam"
    ],
    "faq_id": "A-20-03-02-07-02_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cuánto tiempo tarda en llegar la licencia después de pagar en Oxxo? Respuesta: Después de realizar el pago en Oxxo, la clave de licencia y factura (en caso de haberla solicitado) se envía automáticamente al correo registrado en un lapso de 3 a 24 horas. Si no la encuentras, revisa la bandeja de correos no deseados o SPAM."
  },
  {
    "q": "¿Cómo puedo verificar si mi pago en Oxxo fue procesado?",
    "a": "Para verificar si el pago fue procesado, ingresa al chat de Computo Creativo Bot en Telegram y usa el comando /orden seguido de la referencia (aparece como 'llave' en el ticket) o el número de orden. También puedes proporcionar la referencia al ejecutivo si está en línea.",
    "product": "AdminXML",
    "categoria": "Verificación de Pago",
    "keywords": [
      "verificación",
      "pago",
      "oxxo",
      "telegram",
      "referencia",
      "orden",
      "computo creativo bot"
    ],
    "faq_id": "A-20-03-02-07-02_q3",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puedo verificar si mi pago en Oxxo fue procesado? Respuesta: Para verificar si el pago fue procesado, ingresa al chat de Computo Creativo Bot en Telegram y usa el comando /orden seguido de la referencia (aparece como 'llave' en el ticket) o el número de orden. También puedes proporcionar la referencia al ejecutivo si está en línea."
  },
  {
    "q": "¿Qué debo hacer si solicité factura al comprar en AdminXML?",
    "a": "Si requieres factura, debes habilitar la casilla 'Requiere factura' y llenar el formulario correspondiente durante el proceso de compra. Se aconseja tener a la mano tu CSF actualizada. La factura llegará al correo registrado junto con la licencia después del pago.",
    "product": "AdminXML",
    "categoria": "Facturación",
    "keywords": [
      "factura",
      "csf",
      "formulario",
      "compra",
      "licencia",
      "requisitos"
    ],
    "faq_id": "A-20-03-02-07-02_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué debo hacer si solicité factura al comprar en AdminXML? Respuesta: Si requieres factura, debes habilitar la casilla 'Requiere factura' y llenar el formulario correspondiente durante el proceso de compra. Se aconseja tener a la mano tu CSF actualizada. La factura llegará al correo registrado junto con la licencia después del pago."
  },
  {
    "q": "¿Desde qué correo se envía la licencia y factura después del pago en Oxxo?",
    "a": "La licencia y factura (si se solicitó) se envían desde el correo ventas@computocontable.com. Este correo solo se usa para el envío de licencias y no recibe solicitudes.",
    "product": "AdminXML",
    "categoria": "Compra y Pago",
    "keywords": [
      "correo",
      "licencia",
      "factura",
      "envío",
      "ventas",
      "computocontable"
    ],
    "faq_id": "A-20-03-02-07-02_q5",
    "texto_para_vectorizar": "Pregunta: ¿Desde qué correo se envía la licencia y factura después del pago en Oxxo? Respuesta: La licencia y factura (si se solicitó) se envían desde el correo ventas@computocontable.com. Este correo solo se usa para el envío de licencias y no recibe solicitudes."
  }
]