[
  {
    "q": "¿Cómo puede un cliente sin acceso a internet realizar una compra en AdminXML?",
    "a": "Se debe enviar por correo electrónico utilizando la herramienta Missive la plantilla 'Pasos para la compra' o 'Como volver a comprar' según corresponda, siguiendo los pasos de creación y envío del correo en Missive.",
    "product": "AdminXML",
    "categoria": "Compra sin internet",
    "keywords": [
      "compra",
      "sin internet",
      "missive",
      "plantilla",
      "pasos",
      "correo electrónico"
    ],
    "faq_id": "A-20-03-02-04-02_q0",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puede un cliente sin acceso a internet realizar una compra en AdminXML? Respuesta: Se debe enviar por correo electrónico utilizando la herramienta Missive la plantilla 'Pasos para la compra' o 'Como volver a comprar' según corresponda, siguiendo los pasos de creación y envío del correo en Missive."
  },
  {
    "q": "¿Cuáles son los pasos para comprar una licencia en AdminXML con tarjeta?",
    "a": "1) Ingresar a www.adminxml.com y dar clic en 'Precios'. 2) Seleccionar el paquete deseado (Plus o Pro), llenar datos de contacto y facturación si aplica, seleccionar cantidad de licencias y dar clic en 'Continuar'. 3) Colocar datos de contacto y facturación si es necesario, luego dar clic en 'Continuar'. 4) Seleccionar pago con 'Tarjeta', ingresar datos de la tarjeta y dar clic en 'Continuar' para completar el pago.",
    "product": "AdminXML",
    "categoria": "Proceso de compra",
    "keywords": [
      "compra",
      "licencia",
      "tarjeta",
      "pasos",
      "proceso",
      "pago",
      "adminxml"
    ],
    "faq_id": "A-20-03-02-04-02_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cuáles son los pasos para comprar una licencia en AdminXML con tarjeta? Respuesta: 1) Ingresar a www.adminxml.com y dar clic en 'Precios'. 2) Seleccionar el paquete deseado (Plus o Pro), llenar datos de contacto y facturación si aplica, seleccionar cantidad de licencias y dar clic en 'Continuar'. 3) Colocar datos de contacto y facturación si es necesario, luego dar clic en 'Continuar'. 4) Seleccionar pago con 'Tarjeta', ingresar datos de la tarjeta y dar clic en 'Continuar' para completar el pago."
  },
  {
    "q": "¿Qué sucede después de un pago exitoso con tarjeta en AdminXML?",
    "a": "Aparecerá un mensaje que dice 'Tu pago se ha procesado exitosamente', y se podrá visualizar la Clave de licencia en pantalla, la cual también será enviada al correo electrónico proporcionado en los datos de contacto.",
    "product": "AdminXML",
    "categoria": "Post-compra",
    "keywords": [
      "pago exitoso",
      "tarjeta",
      "clave de licencia",
      "correo electrónico",
      "confirmación"
    ],
    "faq_id": "A-20-03-02-04-02_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué sucede después de un pago exitoso con tarjeta en AdminXML? Respuesta: Aparecerá un mensaje que dice 'Tu pago se ha procesado exitosamente', y se podrá visualizar la Clave de licencia en pantalla, la cual también será enviada al correo electrónico proporcionado en los datos de contacto."
  },
  {
    "q": "¿Dónde se puede encontrar información sobre errores de pago con tarjeta en AdminXML?",
    "a": "Los errores de pago con tarjeta se detallan en el soporte A-30-02-02-06-04.",
    "product": "AdminXML",
    "categoria": "Soporte",
    "keywords": [
      "errores",
      "pago",
      "tarjeta",
      "soporte",
      "referencia"
    ],
    "faq_id": "A-20-03-02-04-02_q3",
    "texto_para_vectorizar": "Pregunta: ¿Dónde se puede encontrar información sobre errores de pago con tarjeta en AdminXML? Respuesta: Los errores de pago con tarjeta se detallan en el soporte A-30-02-02-06-04."
  },
  {
    "q": "¿Qué información se necesita para comprar una licencia en AdminXML?",
    "a": "Se requieren los datos de contacto y, en caso de necesitar factura, los datos de facturación. También se debe seleccionar el tipo de licencia (Plus o Pro) y la cantidad de licencias a adquirir.",
    "product": "AdminXML",
    "categoria": "Requisitos de compra",
    "keywords": [
      "compra",
      "licencia",
      "datos",
      "contacto",
      "facturación",
      "requisitos"
    ],
    "faq_id": "A-20-03-02-04-02_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué información se necesita para comprar una licencia en AdminXML? Respuesta: Se requieren los datos de contacto y, en caso de necesitar factura, los datos de facturación. También se debe seleccionar el tipo de licencia (Plus o Pro) y la cantidad de licencias a adquirir."
  }
]