[
  {
    "q": "¿Qué hacer si el cliente no recibe la clave de licencia después de realizar un pago por transferencia?",
    "a": "El cliente debe enviar su ficha de pago y comprobante de pago al correo ventas.computocontable@gmail.com, donde se verificarán los datos como Concepto, Referencia y Clave de rastreo.",
    "product": "General",
    "categoria": "Pagos",
    "keywords": [
      "transferencia",
      "pago",
      "clave de licencia",
      "comprobante",
      "ficha de pago"
    ],
    "faq_id": "A-20-02-02-04-06_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué hacer si el cliente no recibe la clave de licencia después de realizar un pago por transferencia? Respuesta: El cliente debe enviar su ficha de pago y comprobante de pago al correo ventas.computocontable@gmail.com, donde se verificarán los datos como Concepto, Referencia y Clave de rastreo."
  },
  {
    "q": "¿Qué datos son necesarios para verificar un pago por transferencia?",
    "a": "Los datos necesarios son el Concepto de pago (20 números) y la Referencia (7 números), los cuales deben coincidir con los de la ficha de pago.",
    "product": "General",
    "categoria": "Pagos",
    "keywords": [
      "verificación",
      "pago",
      "transferencia",
      "concepto",
      "referencia"
    ],
    "faq_id": "A-20-02-02-04-06_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué datos son necesarios para verificar un pago por transferencia? Respuesta: Los datos necesarios son el Concepto de pago (20 números) y la Referencia (7 números), los cuales deben coincidir con los de la ficha de pago."
  },
  {
    "q": "¿Qué pasa si los datos del pago no coinciden con la ficha de pago?",
    "a": "Si los datos no coinciden, el banco devolverá el dinero al cliente para que pueda realizar el pago nuevamente con los datos correctos.",
    "product": "General",
    "categoria": "Pagos",
    "keywords": [
      "datos incorrectos",
      "devolución",
      "banco",
      "pago",
      "transferencia"
    ],
    "faq_id": "A-20-02-02-04-06_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué pasa si los datos del pago no coinciden con la ficha de pago? Respuesta: Si los datos no coinciden, el banco devolverá el dinero al cliente para que pueda realizar el pago nuevamente con los datos correctos."
  },
  {
    "q": "¿Cómo verificar si el banco ha devuelto el dinero del pago?",
    "a": "Se puede verificar en Banxico ingresando los datos solicitados en https://www.banxico.org.mx/cep/ y haciendo clic en 'Consultar pago'.",
    "product": "General",
    "categoria": "Pagos",
    "keywords": [
      "verificación",
      "banxico",
      "devolución",
      "pago",
      "transferencia"
    ],
    "faq_id": "A-20-02-02-04-06_q3",
    "texto_para_vectorizar": "Pregunta: ¿Cómo verificar si el banco ha devuelto el dinero del pago? Respuesta: Se puede verificar en Banxico ingresando los datos solicitados en https://www.banxico.org.mx/cep/ y haciendo clic en 'Consultar pago'."
  },
  {
    "q": "¿Qué hacer si el pago aparece como 'Liquidado' pero no se procesó en el sistema?",
    "a": "En ese caso, se debe pasar el caso a gerencia de operaciones para dar una solución a la brevedad.",
    "product": "General",
    "categoria": "Pagos",
    "keywords": [
      "liquidado",
      "no procesado",
      "gerencia",
      "operaciones",
      "solución"
    ],
    "faq_id": "A-20-02-02-04-06_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué hacer si el pago aparece como 'Liquidado' pero no se procesó en el sistema? Respuesta: En ese caso, se debe pasar el caso a gerencia de operaciones para dar una solución a la brevedad."
  },
  {
    "q": "¿Qué se debe hacer si el cliente confirma la devolución del pago?",
    "a": "Se puede ayudar al cliente a realizar el pago nuevamente, asegurándose de que los datos de Concepto de pago y Referencia se coloquen exactamente como aparecen en la ficha de pago.",
    "product": "General",
    "categoria": "Pagos",
    "keywords": [
      "devolución",
      "pago",
      "transferencia",
      "concepto",
      "referencia"
    ],
    "faq_id": "A-20-02-02-04-06_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué se debe hacer si el cliente confirma la devolución del pago? Respuesta: Se puede ayudar al cliente a realizar el pago nuevamente, asegurándose de que los datos de Concepto de pago y Referencia se coloquen exactamente como aparecen en la ficha de pago."
  }
]