[
  {
    "q": "¿Qué debo hacer si no he recibido mi clave de licencia?",
    "a": "Debes reportarlo llamando, enviando un correo o proporcionando Feedback. Un ejecutivo solicitará tu número de orden de compra para validar la información en el bot.",
    "product": "General",
    "categoria": "Soporte",
    "keywords": [
      "licencia",
      "clave",
      "no recibida",
      "reporte",
      "orden de compra",
      "validación",
      "bot"
    ],
    "faq_id": "A-20-01-02-08-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué debo hacer si no he recibido mi clave de licencia? Respuesta: Debes reportarlo llamando, enviando un correo o proporcionando Feedback. Un ejecutivo solicitará tu número de orden de compra para validar la información en el bot."
  },
  {
    "q": "¿Qué datos necesito proporcionar para recibir mi clave de licencia?",
    "a": "Debes confirmar los siguientes datos: correo electrónico, razón social, RFC y nombre de la persona a quien se llenó la orden de compra.",
    "product": "General",
    "categoria": "Soporte",
    "keywords": [
      "datos",
      "confirmación",
      "correo electrónico",
      "razón social",
      "rfc",
      "orden de compra",
      "licencia"
    ],
    "faq_id": "A-20-01-02-08-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué datos necesito proporcionar para recibir mi clave de licencia? Respuesta: Debes confirmar los siguientes datos: correo electrónico, razón social, RFC y nombre de la persona a quien se llenó la orden de compra."
  },
  {
    "q": "¿Cómo se valida la información para reenviar la licencia?",
    "a": "El ejecutivo valida la información usando el comando /orden en el bot, una vez que el cliente proporciona el número de orden de compra.",
    "product": "General",
    "categoria": "Soporte",
    "keywords": [
      "validación",
      "orden de compra",
      "bot",
      "comando",
      "ejecutivo",
      "información"
    ],
    "faq_id": "A-20-01-02-08-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se valida la información para reenviar la licencia? Respuesta: El ejecutivo valida la información usando el comando /orden en el bot, una vez que el cliente proporciona el número de orden de compra."
  },
  {
    "q": "¿Cómo se envía la licencia al cliente?",
    "a": "Una vez validados los datos, el ejecutivo usa el comando /enviarlicencias en el bot para enviar la licencia correspondiente y confirmar la recepción del correo.",
    "product": "General",
    "categoria": "Soporte",
    "keywords": [
      "envío",
      "licencia",
      "comando",
      "bot",
      "correo",
      "confirmación",
      "ejecutivo"
    ],
    "faq_id": "A-20-01-02-08-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se envía la licencia al cliente? Respuesta: Una vez validados los datos, el ejecutivo usa el comando /enviarlicencias en el bot para enviar la licencia correspondiente y confirmar la recepción del correo."
  },
  {
    "q": "¿Se puede enviar la clave de licencia a otro correo electrónico?",
    "a": "Sí, pero el cliente debe confirmar los datos previamente mencionados. Si no se confirman, la licencia se enviará al correo registrado en el bot.",
    "product": "General",
    "categoria": "Soporte",
    "keywords": [
      "correo alternativo",
      "confirmación",
      "datos",
      "registrado",
      "bot",
      "licencia",
      "envío"
    ],
    "faq_id": "A-20-01-02-08-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Se puede enviar la clave de licencia a otro correo electrónico? Respuesta: Sí, pero el cliente debe confirmar los datos previamente mencionados. Si no se confirman, la licencia se enviará al correo registrado en el bot."
  },
  {
    "q": "¿Qué nivel de prioridad tiene una solicitud de licencia no recibida?",
    "a": "El nivel de prioridad es 1 – Bajo.",
    "product": "General",
    "categoria": "Soporte",
    "keywords": [
      "prioridad",
      "nivel",
      "bajo",
      "solicitud",
      "licencia",
      "no recibida"
    ],
    "faq_id": "A-20-01-02-08-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué nivel de prioridad tiene una solicitud de licencia no recibida? Respuesta: El nivel de prioridad es 1 – Bajo."
  }
]