[
  {
    "q": "¿Qué tipo de incidencia es cuando un cliente no puede realizar un pago desde BBVA?",
    "a": "Es una incidencia tipo 02, nivel 2 – Medio.",
    "product": "General",
    "categoria": "Incidencia",
    "keywords": [
      "incidencia",
      "tipo",
      "nivel",
      "medio",
      "bbva",
      "pago",
      "problema"
    ],
    "faq_id": "A-20-02-02-04-07_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué tipo de incidencia es cuando un cliente no puede realizar un pago desde BBVA? Respuesta: Es una incidencia tipo 02, nivel 2 – Medio."
  },
  {
    "q": "¿Qué método de pago está involucrado en esta situación?",
    "a": "El método de pago involucrado es Transferencia.",
    "product": "General",
    "categoria": "Pagos",
    "keywords": [
      "método",
      "pago",
      "transferencia",
      "bbva",
      "compra"
    ],
    "faq_id": "A-20-02-02-04-07_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué método de pago está involucrado en esta situación? Respuesta: El método de pago involucrado es Transferencia."
  },
  {
    "q": "¿Qué se debe hacer si un cliente no puede realizar un pago desde BBVA?",
    "a": "Se debe preguntar al cliente desde qué banco está intentando realizar el pago. Si es desde BBVA, hay que pedirle que visualice su ficha de pago y guiarlo para que realice el pago correctamente, colocando los datos como aparecen en la ficha.",
    "product": "General",
    "categoria": "Solución",
    "keywords": [
      "solución",
      "bbva",
      "pago",
      "ficha",
      "guiar",
      "datos",
      "transferencia"
    ],
    "faq_id": "A-20-02-02-04-07_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué se debe hacer si un cliente no puede realizar un pago desde BBVA? Respuesta: Se debe preguntar al cliente desde qué banco está intentando realizar el pago. Si es desde BBVA, hay que pedirle que visualice su ficha de pago y guiarlo para que realice el pago correctamente, colocando los datos como aparecen en la ficha."
  },
  {
    "q": "¿Dónde se puede encontrar más información detallada sobre cómo realizar un pago desde BBVA?",
    "a": "Se puede ver más detalles en el Sop A-30-01-02-06-05.",
    "product": "General",
    "categoria": "Recursos",
    "keywords": [
      "detalles",
      "soporte",
      "bbva",
      "pago",
      "transferencia",
      "referencia"
    ],
    "faq_id": "A-20-02-02-04-07_q3",
    "texto_para_vectorizar": "Pregunta: ¿Dónde se puede encontrar más información detallada sobre cómo realizar un pago desde BBVA? Respuesta: Se puede ver más detalles en el Sop A-30-01-02-06-05."
  }
]