[
  {
    "q": "¿Qué debo hacer si realicé un pago por transferencia pero no recibí mi clave de licencia?",
    "a": "Debes enviar tu ficha de pago y comprobante de pago al correo ventas.computocontable@gmail.com, donde se puedan ver los datos de Concepto, Referencia y Clave de rastreo.",
    "product": "General",
    "categoria": "Problemas de Pago",
    "keywords": [
      "pago",
      "transferencia",
      "clave de licencia",
      "comprobante",
      "ficha de pago"
    ],
    "faq_id": "A-20-02-02-04-08_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué debo hacer si realicé un pago por transferencia pero no recibí mi clave de licencia? Respuesta: Debes enviar tu ficha de pago y comprobante de pago al correo ventas.computocontable@gmail.com, donde se puedan ver los datos de Concepto, Referencia y Clave de rastreo."
  },
  {
    "q": "¿Qué datos deben incluirse en el comprobante de pago enviado al correo?",
    "a": "El comprobante de pago debe incluir los datos de Concepto, Referencia y Clave de rastreo.",
    "product": "General",
    "categoria": "Problemas de Pago",
    "keywords": [
      "comprobante",
      "pago",
      "concepto",
      "referencia",
      "clave de rastreo"
    ],
    "faq_id": "A-20-02-02-04-08_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué datos deben incluirse en el comprobante de pago enviado al correo? Respuesta: El comprobante de pago debe incluir los datos de Concepto, Referencia y Clave de rastreo."
  },
  {
    "q": "¿Qué sucede si los datos de mi pago por transferencia son correctos pero no recibí mi clave de licencia?",
    "a": "Si los datos son correctos, se te explicará que no hay motivo para la devolución del dinero y deberás generar una nueva orden de compra y realizar el pago nuevamente.",
    "product": "General",
    "categoria": "Problemas de Pago",
    "keywords": [
      "pago",
      "transferencia",
      "datos correctos",
      "nueva orden",
      "devolución"
    ],
    "faq_id": "A-20-02-02-04-08_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué sucede si los datos de mi pago por transferencia son correctos pero no recibí mi clave de licencia? Respuesta: Si los datos son correctos, se te explicará que no hay motivo para la devolución del dinero y deberás generar una nueva orden de compra y realizar el pago nuevamente."
  },
  {
    "q": "¿Qué debo hacer si vuelvo a tener el mismo problema con mi pago por transferencia?",
    "a": "En caso de que vuelva a pasar lo mismo, el caso debe ser pasado a gerencia para darle el seguimiento oportuno.",
    "product": "General",
    "categoria": "Problemas de Pago",
    "keywords": [
      "pago",
      "transferencia",
      "problema recurrente",
      "gerencia",
      "seguimiento"
    ],
    "faq_id": "A-20-02-02-04-08_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué debo hacer si vuelvo a tener el mismo problema con mi pago por transferencia? Respuesta: En caso de que vuelva a pasar lo mismo, el caso debe ser pasado a gerencia para darle el seguimiento oportuno."
  },
  {
    "q": "¿A qué correo debo enviar mi comprobante de pago si tengo problemas con mi transferencia?",
    "a": "Debes enviar tu comprobante de pago al correo ventas.computocontable@gmail.com.",
    "product": "General",
    "categoria": "Problemas de Pago",
    "keywords": [
      "correo",
      "comprobante",
      "pago",
      "transferencia",
      "problemas"
    ],
    "faq_id": "A-20-02-02-04-08_q4",
    "texto_para_vectorizar": "Pregunta: ¿A qué correo debo enviar mi comprobante de pago si tengo problemas con mi transferencia? Respuesta: Debes enviar tu comprobante de pago al correo ventas.computocontable@gmail.com."
  }
]