[
  {
    "q": "¿Qué tiendas están afiliadas para realizar pagos en AdminXML?",
    "a": "Las tiendas afiliadas para realizar pagos en AdminXML incluyen Farmacias del ahorro, Farmacias Guadalajara, 7 eleven, Bodega Aurrera, Wal-Mart, Superama y Waldos.",
    "product": "AdminXML",
    "categoria": "Pagos",
    "keywords": [
      "tiendas",
      "afiliadas",
      "pagos",
      "conveniencia",
      "lista",
      "adminxml",
      "farmacias",
      "wal-mart"
    ],
    "faq_id": "A-20-03-02-05-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué tiendas están afiliadas para realizar pagos en AdminXML? Respuesta: Las tiendas afiliadas para realizar pagos en AdminXML incluyen Farmacias del ahorro, Farmacias Guadalajara, 7 eleven, Bodega Aurrera, Wal-Mart, Superama y Waldos."
  },
  {
    "q": "¿Cómo se informa al cliente sobre las tiendas donde puede pagar si contacta por correo electrónico?",
    "a": "Si el cliente contacta por correo electrónico, se le envía la lista de tiendas afiliadas utilizando la respuesta automática llamada 'pago por tiendas de conveniencia'.",
    "product": "AdminXML",
    "categoria": "Soporte",
    "keywords": [
      "correo",
      "respuesta",
      "automática",
      "tiendas",
      "conveniencia",
      "información",
      "cliente",
      "pago"
    ],
    "faq_id": "A-20-03-02-05-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se informa al cliente sobre las tiendas donde puede pagar si contacta por correo electrónico? Respuesta: Si el cliente contacta por correo electrónico, se le envía la lista de tiendas afiliadas utilizando la respuesta automática llamada 'pago por tiendas de conveniencia'."
  },
  {
    "q": "¿Qué tipo de respuesta se utiliza para informar sobre tiendas de pago en AdminXML?",
    "a": "Se utiliza la respuesta automática llamada 'pago por tiendas de conveniencia' para informar sobre las tiendas donde se puede realizar el pago.",
    "product": "AdminXML",
    "categoria": "Soporte",
    "keywords": [
      "respuesta",
      "automática",
      "tiendas",
      "conveniencia",
      "pago",
      "información",
      "adminxml"
    ],
    "faq_id": "A-20-03-02-05-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué tipo de respuesta se utiliza para informar sobre tiendas de pago en AdminXML? Respuesta: Se utiliza la respuesta automática llamada 'pago por tiendas de conveniencia' para informar sobre las tiendas donde se puede realizar el pago."
  },
  {
    "q": "¿Qué acción toma el ejecutivo cuando un cliente pregunta sobre tiendas para pagar?",
    "a": "El ejecutivo informa al cliente las tiendas afiliadas donde puede realizar su pago, como Farmacias del ahorro, Farmacias Guadalajara, 7 eleven, entre otras.",
    "product": "AdminXML",
    "categoria": "Soporte",
    "keywords": [
      "ejecutivo",
      "tiendas",
      "pago",
      "información",
      "cliente",
      "afiliadas",
      "adminxml"
    ],
    "faq_id": "A-20-03-02-05-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué acción toma el ejecutivo cuando un cliente pregunta sobre tiendas para pagar? Respuesta: El ejecutivo informa al cliente las tiendas afiliadas donde puede realizar su pago, como Farmacias del ahorro, Farmacias Guadalajara, 7 eleven, entre otras."
  }
]