[
  {
    "q": "¿Cómo puede un cliente realizar una compra con transferencia si no tiene internet?",
    "a": "Se le pide un correo electrónico al cliente para enviarle los pasos a seguir.",
    "product": "General",
    "categoria": "Compra con Transferencia",
    "keywords": [
      "compra",
      "transferencia",
      "sin internet",
      "correo electrónico",
      "pasos"
    ],
    "faq_id": "A-20-03-02-04-05_q0",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puede un cliente realizar una compra con transferencia si no tiene internet? Respuesta: Se le pide un correo electrónico al cliente para enviarle los pasos a seguir."
  },
  {
    "q": "¿Qué pasos debe seguir un cliente con internet para comprar con transferencia?",
    "a": "El cliente debe ingresar a www.adminxml.com, generar la orden de compra web, seleccionar el paquete, llenar los datos de contacto, seleccionar 'Requiere factura' si es necesario, elegir la cantidad de licencias, seleccionar 'Transferencia' como método de pago y seguir las instrucciones para completar el pago.",
    "product": "General",
    "categoria": "Compra con Transferencia",
    "keywords": [
      "compra",
      "transferencia",
      "internet",
      "orden de compra",
      "factura",
      "licencias",
      "pago"
    ],
    "faq_id": "A-20-03-02-04-05_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué pasos debe seguir un cliente con internet para comprar con transferencia? Respuesta: El cliente debe ingresar a www.adminxml.com, generar la orden de compra web, seleccionar el paquete, llenar los datos de contacto, seleccionar 'Requiere factura' si es necesario, elegir la cantidad de licencias, seleccionar 'Transferencia' como método de pago y seguir las instrucciones para completar el pago."
  },
  {
    "q": "¿Qué información se necesita para realizar el pago por transferencia?",
    "a": "En la ficha de pago, se deben colocar en Concepto de pago los 20 números que aparecen en la ficha y en Referencia los 7 números.",
    "product": "General",
    "categoria": "Compra con Transferencia",
    "keywords": [
      "pago",
      "transferencia",
      "concepto",
      "referencia",
      "ficha de pago"
    ],
    "faq_id": "A-20-03-02-04-05_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué información se necesita para realizar el pago por transferencia? Respuesta: En la ficha de pago, se deben colocar en Concepto de pago los 20 números que aparecen en la ficha y en Referencia los 7 números."
  },
  {
    "q": "¿Cuánto tiempo tiene el cliente para pagar la ficha de pago generada?",
    "a": "La ficha de pago tiene una vigencia de 7 días para poder pagarla.",
    "product": "General",
    "categoria": "Compra con Transferencia",
    "keywords": [
      "ficha de pago",
      "vigencia",
      "7 días",
      "tiempo",
      "pago"
    ],
    "faq_id": "A-20-03-02-04-05_q3",
    "texto_para_vectorizar": "Pregunta: ¿Cuánto tiempo tiene el cliente para pagar la ficha de pago generada? Respuesta: La ficha de pago tiene una vigencia de 7 días para poder pagarla."
  },
  {
    "q": "¿Cuándo recibirá el cliente su clave de licencia después del pago?",
    "a": "El cliente recibirá su clave de licencia y factura (si la solicitó) en un lapso de 3 a 24 horas al correo registrado en su orden de compra.",
    "product": "General",
    "categoria": "Compra con Transferencia",
    "keywords": [
      "clave de licencia",
      "factura",
      "tiempo",
      "correo electrónico",
      "orden de compra"
    ],
    "faq_id": "A-20-03-02-04-05_q4",
    "texto_para_vectorizar": "Pregunta: ¿Cuándo recibirá el cliente su clave de licencia después del pago? Respuesta: El cliente recibirá su clave de licencia y factura (si la solicitó) en un lapso de 3 a 24 horas al correo registrado en su orden de compra."
  },
  {
    "q": "¿Qué debe hacer el cliente si no recibe su clave de licencia en 3 a 4 horas?",
    "a": "Debe comunicarse al área de Atención a clientes con el número de orden de compra a mano para verificar el estado de su pago.",
    "product": "General",
    "categoria": "Compra con Transferencia",
    "keywords": [
      "clave de licencia",
      "no recibido",
      "atención a clientes",
      "orden de compra",
      "verificación"
    ],
    "faq_id": "A-20-03-02-04-05_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué debe hacer el cliente si no recibe su clave de licencia en 3 a 4 horas? Respuesta: Debe comunicarse al área de Atención a clientes con el número de orden de compra a mano para verificar el estado de su pago."
  },
  {
    "q": "¿Cómo se puede verificar el estado de un pago?",
    "a": "Ingresando a telegram en el Chat 'ComputoCreativoBot' e ingresando el comando /orden (numero de orden de compra) o /orden (concepto de pago).",
    "product": "General",
    "categoria": "Compra con Transferencia",
    "keywords": [
      "verificar pago",
      "telegram",
      "ComputoCreativoBot",
      "orden de compra",
      "concepto de pago"
    ],
    "faq_id": "A-20-03-02-04-05_q6",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se puede verificar el estado de un pago? Respuesta: Ingresando a telegram en el Chat 'ComputoCreativoBot' e ingresando el comando /orden (numero de orden de compra) o /orden (concepto de pago)."
  }
]