[
  {
    "q": "¿Qué debo hacer si la Ficha de Pago ha llegado a su fecha de vencimiento?",
    "a": "Se debe validar la orden de compra para verificar el estado de la Ficha de Pago, ingresando desde Telegram a 'ComputoCreativoBot' y usando el comando /orden + número de orden de compra.",
    "product": "General",
    "keywords": [
      "ficha de pago",
      "vencimiento",
      "validar",
      "orden de compra",
      "telegram",
      "computocreativobot"
    ]
  },
  {
    "q": "¿Cómo puedo validar la fecha de vencimiento de una orden de compra?",
    "a": "Para validar la fecha de vencimiento de una orden de compra, debes ingresar desde Telegram a 'ComputoCreativoBot' y usar el comando /orden seguido del número de orden de compra. En la parte baja de la información se indicará si la ficha de pago está vigente o no.",
    "product": "General",
    "keywords": [
      "validar",
      "fecha de vencimiento",
      "orden de compra",
      "telegram",
      "computocreativobot",
      "comando",
      "vigente"
    ]
  },
  {
    "q": "¿Qué comando se utiliza en Telegram para verificar el estado de una orden de compra?",
    "a": "El comando utilizado en Telegram para verificar el estado de una orden de compra es /orden seguido del número de orden de compra.",
    "product": "General",
    "keywords": [
      "telegram",
      "comando",
      "orden de compra",
      "verificar",
      "estado",
      "computocreativobot"
    ]
  },
  {
    "q": "¿Dónde puedo revisar si una ficha de pago está vigente?",
    "a": "Puedes revisar si una ficha de pago está vigente en la parte baja de la información que aparece al usar el comando /orden + número de orden de compra en 'ComputoCreativoBot' desde Telegram.",
    "product": "General",
    "keywords": [
      "ficha de pago",
      "vigente",
      "revisar",
      "telegram",
      "computocreativobot",
      "comando",
      "orden de compra"
    ]
  },
  {
    "q": "¿Qué tipo de orientación proporciona este documento?",
    "a": "Este documento proporciona orientación para realizar una compra exitosa con el método de pago Transferencia, específicamente cómo validar la fecha de vencimiento de una orden de compra.",
    "product": "General",
    "keywords": [
      "orientación",
      "compra",
      "método de pago",
      "transferencia",
      "validar",
      "fecha de vencimiento",
      "orden de compra"
    ]
  }
]