[
  {
    "q": "¿Qué debo hacer si la Ficha de Pago ha llegado a su fecha de vencimiento?",
    "a": "Se debe validar la fecha de vencimiento de la orden de compra ingresando desde Telegram a 'ComputoCreativoBot' y usando el comando /orden + número de orden de compra.",
    "product": "General",
    "categoria": "Validación de Pago",
    "keywords": [
      "ficha de pago",
      "vencimiento",
      "validar",
      "orden de compra",
      "telegram",
      "computocreativobot"
    ],
    "faq_id": "A-20-02-02-04-11_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué debo hacer si la Ficha de Pago ha llegado a su fecha de vencimiento? Respuesta: Se debe validar la fecha de vencimiento de la orden de compra ingresando desde Telegram a 'ComputoCreativoBot' y usando el comando /orden + número de orden de compra."
  },
  {
    "q": "¿Cómo puedo validar si una orden de compra está vigente?",
    "a": "Para validar si una orden de compra está vigente, ingresa desde Telegram a 'ComputoCreativoBot' y usa el comando /orden seguido del número de orden de compra. La información de vigencia aparecerá en la parte baja de los resultados.",
    "product": "General",
    "categoria": "Validación de Pago",
    "keywords": [
      "validar",
      "orden de compra",
      "vigente",
      "telegram",
      "computocreativobot",
      "comando",
      "/orden"
    ],
    "faq_id": "A-20-02-02-04-11_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puedo validar si una orden de compra está vigente? Respuesta: Para validar si una orden de compra está vigente, ingresa desde Telegram a 'ComputoCreativoBot' y usa el comando /orden seguido del número de orden de compra. La información de vigencia aparecerá en la parte baja de los resultados."
  },
  {
    "q": "¿Qué comando se utiliza en Telegram para verificar el estado de una orden de compra?",
    "a": "El comando utilizado en Telegram para verificar el estado de una orden de compra es /orden seguido del número de orden de compra.",
    "product": "General",
    "categoria": "Validación de Pago",
    "keywords": [
      "telegram",
      "comando",
      "/orden",
      "verificar",
      "estado",
      "orden de compra"
    ],
    "faq_id": "A-20-02-02-04-11_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué comando se utiliza en Telegram para verificar el estado de una orden de compra? Respuesta: El comando utilizado en Telegram para verificar el estado de una orden de compra es /orden seguido del número de orden de compra."
  },
  {
    "q": "¿Dónde puedo encontrar la información sobre la vigencia de una ficha de pago?",
    "a": "La información sobre la vigencia de una ficha de pago se encuentra en la parte baja de los resultados al usar el comando /orden + número de orden de compra en 'ComputoCreativoBot' de Telegram.",
    "product": "General",
    "categoria": "Validación de Pago",
    "keywords": [
      "vigencia",
      "ficha de pago",
      "información",
      "telegram",
      "computocreativobot",
      "comando",
      "/orden"
    ],
    "faq_id": "A-20-02-02-04-11_q3",
    "texto_para_vectorizar": "Pregunta: ¿Dónde puedo encontrar la información sobre la vigencia de una ficha de pago? Respuesta: La información sobre la vigencia de una ficha de pago se encuentra en la parte baja de los resultados al usar el comando /orden + número de orden de compra en 'ComputoCreativoBot' de Telegram."
  }
]