[
  {
    "q": "¿Qué debo hacer si no aparece el Concepto de Pago o Referencia en mi banco al realizar una transferencia?",
    "a": "Se debe solicitar al cliente el banco desde donde realiza la transferencia para guiarlo según el procedimiento de cada institución bancaria.",
    "product": "General",
    "categoria": "Pagos",
    "keywords": [
      "concepto de pago",
      "referencia",
      "banco",
      "transferencia",
      "guía",
      "institución bancaria"
    ],
    "faq_id": "A-20-02-02-04-13_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué debo hacer si no aparece el Concepto de Pago o Referencia en mi banco al realizar una transferencia? Respuesta: Se debe solicitar al cliente el banco desde donde realiza la transferencia para guiarlo según el procedimiento de cada institución bancaria."
  },
  {
    "q": "¿Cuántos dígitos debe tener el Concepto de Pago en una transferencia?",
    "a": "El Concepto de Pago debe tener 20 dígitos.",
    "product": "General",
    "categoria": "Pagos",
    "keywords": [
      "concepto de pago",
      "dígitos",
      "transferencia",
      "requisitos",
      "banco"
    ],
    "faq_id": "A-20-02-02-04-13_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cuántos dígitos debe tener el Concepto de Pago en una transferencia? Respuesta: El Concepto de Pago debe tener 20 dígitos."
  },
  {
    "q": "¿Cuántos dígitos debe tener la Referencia en una transferencia?",
    "a": "La Referencia debe tener 7 dígitos.",
    "product": "General",
    "categoria": "Pagos",
    "keywords": [
      "referencia",
      "dígitos",
      "transferencia",
      "requisitos",
      "banco"
    ],
    "faq_id": "A-20-02-02-04-13_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cuántos dígitos debe tener la Referencia en una transferencia? Respuesta: La Referencia debe tener 7 dígitos."
  },
  {
    "q": "¿Qué información se necesita para guiar a un cliente en una transferencia?",
    "a": "Se necesita saber el banco desde donde el cliente realiza la transferencia para guiarlo según el procedimiento de cada institución bancaria.",
    "product": "General",
    "categoria": "Pagos",
    "keywords": [
      "guía",
      "cliente",
      "transferencia",
      "banco",
      "procedimiento",
      "institución bancaria"
    ],
    "faq_id": "A-20-02-02-04-13_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué información se necesita para guiar a un cliente en una transferencia? Respuesta: Se necesita saber el banco desde donde el cliente realiza la transferencia para guiarlo según el procedimiento de cada institución bancaria."
  },
  {
    "q": "¿Qué tipo de referencia se usa en una transferencia?",
    "a": "Se pueden usar diferentes tipos de referencia como Referencia Interbancaria, Referencia Numérica, Número de Referencia, entre otros, todos con 7 dígitos.",
    "product": "General",
    "categoria": "Pagos",
    "keywords": [
      "referencia",
      "transferencia",
      "interbancaria",
      "numérica",
      "dígitos",
      "tipo"
    ],
    "faq_id": "A-20-02-02-04-13_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué tipo de referencia se usa en una transferencia? Respuesta: Se pueden usar diferentes tipos de referencia como Referencia Interbancaria, Referencia Numérica, Número de Referencia, entre otros, todos con 7 dígitos."
  }
]