[
  {
    "q": "¿Qué debo hacer si los correos de MiAdminXML llegan a la bandeja de SPAM en Outlook?",
    "a": "Para mover los correos de SPAM a la bandeja de entrada en Outlook, haz clic derecho sobre el correo y selecciona 'Marcar como correo deseado'. Además, agrega el contacto 'ventas@correo1.computocontable.com' y el dominio de Cómputo Contable a remitentes seguros en la configuración de Outlook.",
    "product": "MiAdminXML",
    "categoria": "Correo Electrónico",
    "keywords": [
      "outlook",
      "spam",
      "correo deseado",
      "contactos",
      "remitentes seguros",
      "configuración"
    ],
    "faq_id": "A-20-02-06-01-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué debo hacer si los correos de MiAdminXML llegan a la bandeja de SPAM en Outlook? Respuesta: Para mover los correos de SPAM a la bandeja de entrada en Outlook, haz clic derecho sobre el correo y selecciona 'Marcar como correo deseado'. Además, agrega el contacto 'ventas@correo1.computocontable.com' y el dominio de Cómputo Contable a remitentes seguros en la configuración de Outlook."
  },
  {
    "q": "¿Cómo puedo evitar que los correos de MiAdminXML vayan a SPAM en Gmail?",
    "a": "Inicia sesión en Gmail, ve a Contactos y agrega 'ventas@correo1.computocontable.com' como un nuevo contacto. Esto ayudará a que los correos de MiAdminXML lleguen a tu bandeja de entrada.",
    "product": "MiAdminXML",
    "categoria": "Correo Electrónico",
    "keywords": [
      "gmail",
      "spam",
      "contactos",
      "agregar contacto",
      "bandeja de entrada"
    ],
    "faq_id": "A-20-02-06-01-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puedo evitar que los correos de MiAdminXML vayan a SPAM en Gmail? Respuesta: Inicia sesión en Gmail, ve a Contactos y agrega 'ventas@correo1.computocontable.com' como un nuevo contacto. Esto ayudará a que los correos de MiAdminXML lleguen a tu bandeja de entrada."
  },
  {
    "q": "¿Qué pasos debo seguir para que los correos de MiAdminXML no lleguen a SPAM en Yahoo?",
    "a": "En Yahoo, ve a Contactos, crea un nuevo contacto con el nombre 'Computo Contable' y el correo 'ventas@correo1.computocontable.com', luego guarda los cambios. Esto evitará que los correos vayan a SPAM.",
    "product": "MiAdminXML",
    "categoria": "Correo Electrónico",
    "keywords": [
      "yahoo",
      "spam",
      "contactos",
      "nuevo contacto",
      "guardar"
    ],
    "faq_id": "A-20-02-06-01-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué pasos debo seguir para que los correos de MiAdminXML no lleguen a SPAM en Yahoo? Respuesta: En Yahoo, ve a Contactos, crea un nuevo contacto con el nombre 'Computo Contable' y el correo 'ventas@correo1.computocontable.com', luego guarda los cambios. Esto evitará que los correos vayan a SPAM."
  },
  {
    "q": "¿Qué requisitos se necesitan para recibir soporte sobre correos en SPAM de MiAdminXML?",
    "a": "Para recibir soporte, debes contar con una licencia de MiAdminXML o estar en el periodo demostrativo. De lo contrario, la solución se enviará por correo electrónico.",
    "product": "MiAdminXML",
    "categoria": "Soporte",
    "keywords": [
      "licencia",
      "periodo demostrativo",
      "soporte",
      "correo electrónico",
      "requisitos"
    ],
    "faq_id": "A-20-02-06-01-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué requisitos se necesitan para recibir soporte sobre correos en SPAM de MiAdminXML? Respuesta: Para recibir soporte, debes contar con una licencia de MiAdminXML o estar en el periodo demostrativo. De lo contrario, la solución se enviará por correo electrónico."
  },
  {
    "q": "¿Cuál es el nivel de prioridad del problema de correos en SPAM de MiAdminXML?",
    "a": "El problema de correos en SPAM tiene un nivel de prioridad 2 – Medio.",
    "product": "MiAdminXML",
    "categoria": "Soporte",
    "keywords": [
      "prioridad",
      "nivel",
      "medio",
      "spam",
      "correo"
    ],
    "faq_id": "A-20-02-06-01-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Cuál es el nivel de prioridad del problema de correos en SPAM de MiAdminXML? Respuesta: El problema de correos en SPAM tiene un nivel de prioridad 2 – Medio."
  },
  {
    "q": "¿Qué tipo de incidencia es el problema de correos en SPAM de MiAdminXML?",
    "a": "El problema de correos en SPAM se clasifica como INC-02.",
    "product": "MiAdminXML",
    "categoria": "Soporte",
    "keywords": [
      "incidencia",
      "tipo",
      "inc-02",
      "spam",
      "correo"
    ],
    "faq_id": "A-20-02-06-01-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué tipo de incidencia es el problema de correos en SPAM de MiAdminXML? Respuesta: El problema de correos en SPAM se clasifica como INC-02."
  }
]