[
  {
    "q": "¿Qué debo hacer si no se visualiza la información al seleccionar un mes o agrupación en MiAdminXML?",
    "a": "Debes dar clic en la herramienta 'Leer XMLs' después de seleccionar el mes. También puedes hacer multi-selección de meses para una mejor conciliación, lo que hará que aparezca la información seleccionada en pantalla.",
    "product": "MiAdminXML",
    "categoria": "Control de Pagos",
    "keywords": [
      "visualización",
      "mes",
      "agrupación",
      "leer xmls",
      "multi-selección",
      "conciliación",
      "pantalla"
    ],
    "faq_id": "A-20-03-15-01-02_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué debo hacer si no se visualiza la información al seleccionar un mes o agrupación en MiAdminXML? Respuesta: Debes dar clic en la herramienta 'Leer XMLs' después de seleccionar el mes. También puedes hacer multi-selección de meses para una mejor conciliación, lo que hará que aparezca la información seleccionada en pantalla."
  },
  {
    "q": "¿Qué requisitos se necesitan para solucionar problemas de visualización en MiAdminXML?",
    "a": "Se debe contar con la licencia MiAdminXML o estar en el periodo demostrativo. Si no se cumple con estos requisitos, el problema se soluciona por correo electrónico.",
    "product": "MiAdminXML",
    "categoria": "Requisitos",
    "keywords": [
      "licencia",
      "periodo demostrativo",
      "requisitos",
      "solución",
      "correo electrónico",
      "visualización"
    ],
    "faq_id": "A-20-03-15-01-02_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué requisitos se necesitan para solucionar problemas de visualización en MiAdminXML? Respuesta: Se debe contar con la licencia MiAdminXML o estar en el periodo demostrativo. Si no se cumple con estos requisitos, el problema se soluciona por correo electrónico."
  },
  {
    "q": "¿Cómo puedo mejorar la conciliación de información en MiAdminXML?",
    "a": "Puedes hacer multi-selección de los meses al usar la herramienta 'Leer XMLs', lo que permite una mejor conciliación y visualización de la información en pantalla.",
    "product": "MiAdminXML",
    "categoria": "Conciliación",
    "keywords": [
      "conciliación",
      "multi-selección",
      "meses",
      "leer xmls",
      "visualización",
      "pantalla"
    ],
    "faq_id": "A-20-03-15-01-02_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puedo mejorar la conciliación de información en MiAdminXML? Respuesta: Puedes hacer multi-selección de los meses al usar la herramienta 'Leer XMLs', lo que permite una mejor conciliación y visualización de la información en pantalla."
  }
]