[
  {
    "q": "¿Qué error ocurre cuando el número de serie es incorrecto en MiAdminXML?",
    "a": "El error que ocurre es 'Número de serie incorrecto, por favor verifique' o 'Este no es un número de serie válido'.",
    "product": "MiAdminXML",
    "categoria": "Licenciamiento",
    "keywords": [
      "error",
      "número de serie",
      "incorrecto",
      "verificación",
      "licencia"
    ],
    "faq_id": "A-20-02-09-04-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué error ocurre cuando el número de serie es incorrecto en MiAdminXML? Respuesta: El error que ocurre es 'Número de serie incorrecto, por favor verifique' o 'Este no es un número de serie válido'."
  },
  {
    "q": "¿Cuál es el tipo y nivel de la incidencia cuando la clave de licencia es inválida?",
    "a": "El tipo de incidencia es 'INC-02' y el nivel es '2 – Medio'.",
    "product": "MiAdminXML",
    "categoria": "Licenciamiento",
    "keywords": [
      "incidencia",
      "tipo",
      "nivel",
      "clave inválida",
      "licencia"
    ],
    "faq_id": "A-20-02-09-04-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cuál es el tipo y nivel de la incidencia cuando la clave de licencia es inválida? Respuesta: El tipo de incidencia es 'INC-02' y el nivel es '2 – Medio'."
  },
  {
    "q": "¿Qué se necesita para activar la clave de licencia en MiAdminXML?",
    "a": "Se necesita contar con una licencia de MiAdminXML y verificar que la clave de licencia sea correcta.",
    "product": "MiAdminXML",
    "categoria": "Licenciamiento",
    "keywords": [
      "activar",
      "clave",
      "licencia",
      "requisitos",
      "verificación"
    ],
    "faq_id": "A-20-02-09-04-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para activar la clave de licencia en MiAdminXML? Respuesta: Se necesita contar con una licencia de MiAdminXML y verificar que la clave de licencia sea correcta."
  },
  {
    "q": "¿Qué mensaje de error aparece cuando la clave de licencia es inválida?",
    "a": "El mensaje de error es 'Clave de Licencia inválida: La clave de Licencia que introdujo es incorrecta. ¡Por favor, verifique!'.",
    "product": "MiAdminXML",
    "categoria": "Licenciamiento",
    "keywords": [
      "error",
      "clave inválida",
      "mensaje",
      "licencia",
      "verificación"
    ],
    "faq_id": "A-20-02-09-04-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué mensaje de error aparece cuando la clave de licencia es inválida? Respuesta: El mensaje de error es 'Clave de Licencia inválida: La clave de Licencia que introdujo es incorrecta. ¡Por favor, verifique!'."
  },
  {
    "q": "¿Cuál es la solución recomendada cuando la clave de licencia es inválida?",
    "a": "La solución recomendada es verificar junto con el cliente la clave de licencia, ya que puede haber algún carácter erróneo o faltante. Se sugiere copiar y pegar la clave directamente del correo enviado al cliente.",
    "product": "MiAdminXML",
    "categoria": "Licenciamiento",
    "keywords": [
      "solución",
      "clave inválida",
      "copiar",
      "pegar",
      "correo",
      "verificación"
    ],
    "faq_id": "A-20-02-09-04-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Cuál es la solución recomendada cuando la clave de licencia es inválida? Respuesta: La solución recomendada es verificar junto con el cliente la clave de licencia, ya que puede haber algún carácter erróneo o faltante. Se sugiere copiar y pegar la clave directamente del correo enviado al cliente."
  }
]