[
  {
    "q": "¿Cómo puedo desactivar mi clave de licencia de MiAdminXML para cambiarla a otro equipo?",
    "a": "Para desactivar la clave de licencia, debes dar clic en 'Licenciamiento' y luego en 'DESACTIVAR' dos veces. La clave quedará desactivada y el programa se cerrará automáticamente, permitiendo activarla en otro equipo.",
    "product": "MiAdminXML",
    "categoria": "Licenciamiento",
    "keywords": [
      "desactivar",
      "licencia",
      "cambio",
      "equipo",
      "pasos",
      "adminxml",
      "clave"
    ],
    "faq_id": "A-20-01-09-03-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puedo desactivar mi clave de licencia de MiAdminXML para cambiarla a otro equipo? Respuesta: Para desactivar la clave de licencia, debes dar clic en 'Licenciamiento' y luego en 'DESACTIVAR' dos veces. La clave quedará desactivada y el programa se cerrará automáticamente, permitiendo activarla en otro equipo."
  },
  {
    "q": "¿Qué debo respaldar antes de cambiar mi clave de licencia a otro equipo?",
    "a": "Debes copiar la carpeta C:\\AdminXML, específicamente la subcarpeta C:\\AdminXML\\BovedaCFDi (que contiene tus RFC) y el archivo miadminxml2.sqlite (tu catálogo de empresas), para pegarlos en la misma ruta del nuevo equipo.",
    "product": "MiAdminXML",
    "categoria": "Licenciamiento",
    "keywords": [
      "respaldar",
      "información",
      "carpeta",
      "bovedacfdi",
      "sqlite",
      "datos",
      "transferencia"
    ],
    "faq_id": "A-20-01-09-03-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué debo respaldar antes de cambiar mi clave de licencia a otro equipo? Respuesta: Debes copiar la carpeta C:\\AdminXML, específicamente la subcarpeta C:\\AdminXML\\BovedaCFDi (que contiene tus RFC) y el archivo miadminxml2.sqlite (tu catálogo de empresas), para pegarlos en la misma ruta del nuevo equipo."
  },
  {
    "q": "¿Cuáles son los pasos para activar una clave de licencia en MiAdminXML desde el registro?",
    "a": "1. Ejecutar el programa como administrador. 2. Habilitar 3 casillas y aceptar términos. 3. Llenar registro con datos personales y clave. 4. Responder preguntas de identificación. 5. Validar correo electrónico. 6. Confirmar validación en el programa. 7. Finalizar para reiniciar y acceder a módulos.",
    "product": "MiAdminXML",
    "categoria": "Licenciamiento",
    "keywords": [
      "activar",
      "licencia",
      "registro",
      "pasos",
      "correo",
      "validación",
      "administrador"
    ],
    "faq_id": "A-20-01-09-03-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cuáles son los pasos para activar una clave de licencia en MiAdminXML desde el registro? Respuesta: 1. Ejecutar el programa como administrador. 2. Habilitar 3 casillas y aceptar términos. 3. Llenar registro con datos personales y clave. 4. Responder preguntas de identificación. 5. Validar correo electrónico. 6. Confirmar validación en el programa. 7. Finalizar para reiniciar y acceder a módulos."
  },
  {
    "q": "¿Cómo activo mi clave de licencia directamente desde el menú de Licenciamiento en MiAdminXML?",
    "a": "1. Abrir MiAdminXML y hacer clic en 'Licenciamiento'. 2. Dar clic en 'Activar'. 3. Ingresar la clave de licencia y hacer clic en 'Activar'. 4. Confirmar el mensaje de activación y esperar a que el programa se reinicie para acceder a los módulos.",
    "product": "MiAdminXML",
    "categoria": "Licenciamiento",
    "keywords": [
      "activar",
      "licencia",
      "menú",
      "directo",
      "pasos",
      "clave",
      "confirmación"
    ],
    "faq_id": "A-20-01-09-03-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Cómo activo mi clave de licencia directamente desde el menú de Licenciamiento en MiAdminXML? Respuesta: 1. Abrir MiAdminXML y hacer clic en 'Licenciamiento'. 2. Dar clic en 'Activar'. 3. Ingresar la clave de licencia y hacer clic en 'Activar'. 4. Confirmar el mensaje de activación y esperar a que el programa se reinicie para acceder a los módulos."
  },
  {
    "q": "¿Qué debo hacer después de recibir el correo de confirmación al activar mi licencia?",
    "a": "Debes regresar al programa MiAdminXML y hacer clic en 'Ya validé mi correo'. Luego, finalizar el proceso para que el programa se reinicie y puedas acceder a los módulos correspondientes.",
    "product": "MiAdminXML",
    "categoria": "Licenciamiento",
    "keywords": [
      "correo",
      "confirmación",
      "validación",
      "paso",
      "programa",
      "reiniciar",
      "módulos"
    ],
    "faq_id": "A-20-01-09-03-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué debo hacer después de recibir el correo de confirmación al activar mi licencia? Respuesta: Debes regresar al programa MiAdminXML y hacer clic en 'Ya validé mi correo'. Luego, finalizar el proceso para que el programa se reinicie y puedas acceder a los módulos correspondientes."
  },
  {
    "q": "¿Qué información se requiere para completar el registro al activar una licencia?",
    "a": "Se necesita proporcionar nombre, apellidos, correo electrónico, habilitar la casilla de compra, colocar la clave de licencia y responder preguntas de identificación como '¿Con qué te identificas más?' y '¿De dónde eres?'.",
    "product": "MiAdminXML",
    "categoria": "Licenciamiento",
    "keywords": [
      "registro",
      "datos",
      "personales",
      "correo",
      "clave",
      "preguntas",
      "identificación"
    ],
    "faq_id": "A-20-01-09-03-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué información se requiere para completar el registro al activar una licencia? Respuesta: Se necesita proporcionar nombre, apellidos, correo electrónico, habilitar la casilla de compra, colocar la clave de licencia y responder preguntas de identificación como '¿Con qué te identificas más?' y '¿De dónde eres?'."
  }
]