[
  {
    "q": "¿Qué se necesita para generar PDFs masivamente en MiAdminXML?",
    "a": "Se requiere contar con la licencia MiAdminXML Profesional o estar en el periodo demostrativo. Si no se cumple con estos requisitos, el problema se soluciona por correo electrónico.",
    "product": "MiAdminXML",
    "categoria": "Generación de PDF",
    "keywords": [
      "pdf",
      "generación masiva",
      "licencia",
      "profesional",
      "periodo demostrativo",
      "requisitos",
      "soporte"
    ],
    "faq_id": "A-20-03-25-03-13_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para generar PDFs masivamente en MiAdminXML? Respuesta: Se requiere contar con la licencia MiAdminXML Profesional o estar en el periodo demostrativo. Si no se cumple con estos requisitos, el problema se soluciona por correo electrónico."
  },
  {
    "q": "¿Qué funcionalidad ofrece la solución 1 en MiAdminXML?",
    "a": "La solución 1 permite convertir todos los XML a archivos PDF.",
    "product": "MiAdminXML",
    "categoria": "Generación de PDF",
    "keywords": [
      "solución",
      "convertir",
      "xml",
      "pdf",
      "funcionalidad",
      "archivos"
    ],
    "faq_id": "A-20-03-25-03-13_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué funcionalidad ofrece la solución 1 en MiAdminXML? Respuesta: La solución 1 permite convertir todos los XML a archivos PDF."
  },
  {
    "q": "¿Qué nivel de soporte tiene la generación masiva de PDF en MiAdminXML?",
    "a": "La generación masiva de PDF tiene un nivel de soporte Nivel 1 - Temprano.",
    "product": "MiAdminXML",
    "categoria": "Soporte",
    "keywords": [
      "soporte",
      "nivel",
      "temprano",
      "generación",
      "pdf",
      "masiva"
    ],
    "faq_id": "A-20-03-25-03-13_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué nivel de soporte tiene la generación masiva de PDF en MiAdminXML? Respuesta: La generación masiva de PDF tiene un nivel de soporte Nivel 1 - Temprano."
  },
  {
    "q": "¿Qué tipo de situación se describe en el documento para MiAdminXML?",
    "a": "El documento describe una situación relacionada con la generación masiva de PDF.",
    "product": "MiAdminXML",
    "categoria": "General",
    "keywords": [
      "situación",
      "descripción",
      "generación",
      "pdf",
      "masiva",
      "documento"
    ],
    "faq_id": "A-20-03-25-03-13_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué tipo de situación se describe en el documento para MiAdminXML? Respuesta: El documento describe una situación relacionada con la generación masiva de PDF."
  }
]