[
  {
    "q": "¿Qué se necesita para realizar la transferencia de información en MiAdminXML?",
    "a": "Se necesita tener conexión a internet, tener AdminXML actualizado, entrar en licenciamiento y dar clic en desactivar, guardar el número de serie para la próxima activación y confirmar la desactivación.",
    "product": "MiAdminXML",
    "categoria": "Transferencia de información",
    "keywords": [
      "transferencia",
      "información",
      "conexión",
      "internet",
      "licenciamiento",
      "desactivar",
      "número de serie"
    ],
    "faq_id": "A-20-01-09-03-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para realizar la transferencia de información en MiAdminXML? Respuesta: Se necesita tener conexión a internet, tener AdminXML actualizado, entrar en licenciamiento y dar clic en desactivar, guardar el número de serie para la próxima activación y confirmar la desactivación."
  },
  {
    "q": "¿Qué archivos se recomienda respaldar antes de realizar la transferencia en MiAdminXML?",
    "a": "Se recomienda copiar la carpeta C:\\AdminXML completa o solo c:\\AdminXML\\BovedaCFDi (donde se encuentran sus RFC) y miadminxml2.sqlite (su catálogo de empresas).",
    "product": "MiAdminXML",
    "categoria": "Respaldo de información",
    "keywords": [
      "respaldo",
      "archivos",
      "carpeta",
      "bovedacfdi",
      "miadminxml2.sqlite",
      "rfc",
      "catálogo"
    ],
    "faq_id": "A-20-01-09-03-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué archivos se recomienda respaldar antes de realizar la transferencia en MiAdminXML? Respuesta: Se recomienda copiar la carpeta C:\\AdminXML completa o solo c:\\AdminXML\\BovedaCFDi (donde se encuentran sus RFC) y miadminxml2.sqlite (su catálogo de empresas)."
  },
  {
    "q": "¿Cuáles son los pasos para activar MiAdminXML en un nuevo equipo?",
    "a": "Instalar MiAdminXML actualizado, tener conexión a internet, pegar el respaldo en el nuevo equipo en la misma ruta, abrir MiAdminXML, dar clic en la opción de Activar en el icono de licenciamiento, llenar el formulario y confirmar activación.",
    "product": "MiAdminXML",
    "categoria": "Activación",
    "keywords": [
      "activación",
      "nuevo equipo",
      "instalación",
      "respaldo",
      "licenciamiento",
      "formulario"
    ],
    "faq_id": "A-20-01-09-03-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cuáles son los pasos para activar MiAdminXML en un nuevo equipo? Respuesta: Instalar MiAdminXML actualizado, tener conexión a internet, pegar el respaldo en el nuevo equipo en la misma ruta, abrir MiAdminXML, dar clic en la opción de Activar en el icono de licenciamiento, llenar el formulario y confirmar activación."
  },
  {
    "q": "¿Cuántas veces se puede realizar la activación de MiAdminXML en un año?",
    "a": "Este movimiento lo puedes realizar solo 5 veces en 1 año.",
    "product": "MiAdminXML",
    "categoria": "Activación",
    "keywords": [
      "activación",
      "límite",
      "veces",
      "año",
      "restricción"
    ],
    "faq_id": "A-20-01-09-03-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Cuántas veces se puede realizar la activación de MiAdminXML en un año? Respuesta: Este movimiento lo puedes realizar solo 5 veces en 1 año."
  },
  {
    "q": "¿Qué políticas se deben seguir al realizar una transferencia en MiAdminXML?",
    "a": "Realizar respaldo de la información de la clave de licencia, guardar carpeta Boveda CFDis y el archivo miadminxml2.sqlite.",
    "product": "MiAdminXML",
    "categoria": "Políticas",
    "keywords": [
      "políticas",
      "respaldo",
      "clave",
      "licencia",
      "boveda",
      "cfdis",
      "miadminxml2.sqlite"
    ],
    "faq_id": "A-20-01-09-03-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué políticas se deben seguir al realizar una transferencia en MiAdminXML? Respuesta: Realizar respaldo de la información de la clave de licencia, guardar carpeta Boveda CFDis y el archivo miadminxml2.sqlite."
  },
  {
    "q": "¿Dónde se puede descargar MiAdminXML para instalarlo en un nuevo equipo?",
    "a": "Se puede descargar desde http://www.adminxml.com/es/miadminxml/.",
    "product": "MiAdminXML",
    "categoria": "Instalación",
    "keywords": [
      "descarga",
      "instalación",
      "nuevo equipo",
      "url",
      "sitio web"
    ],
    "faq_id": "A-20-01-09-03-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Dónde se puede descargar MiAdminXML para instalarlo en un nuevo equipo? Respuesta: Se puede descargar desde http://www.adminxml.com/es/miadminxml/."
  }
]