[
  {
    "q": "¿Qué se necesita para utilizar la herramienta de lectura de complementos en MiAdminXML?",
    "a": "Se requiere contar con la licencia MiAdminXML Profesional o estar en el periodo demostrativo. Si no se cumple con estos requisitos, el problema se soluciona por correo electrónico.",
    "product": "MiAdminXML",
    "categoria": "Licencias",
    "keywords": [
      "licencia",
      "profesional",
      "periodo demostrativo",
      "requisitos",
      "complementos",
      "herramienta",
      "acceso"
    ],
    "faq_id": "A-20-03-25-03-19_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para utilizar la herramienta de lectura de complementos en MiAdminXML? Respuesta: Se requiere contar con la licencia MiAdminXML Profesional o estar en el periodo demostrativo. Si no se cumple con estos requisitos, el problema se soluciona por correo electrónico."
  },
  {
    "q": "¿Qué funcionalidad ofrece la herramienta Premium de MiAdminXML para los complementos?",
    "a": "La herramienta Premium permite extraer toda la información del complemento seleccionado y agregarlo al reporte, logrando un reporte más detallado. La información se agrega al final de las columnas del reporte.",
    "product": "MiAdminXML",
    "categoria": "Funcionalidades",
    "keywords": [
      "herramienta premium",
      "complementos",
      "extraer información",
      "reporte detallado",
      "columnas",
      "funcionalidad"
    ],
    "faq_id": "A-20-03-25-03-19_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué funcionalidad ofrece la herramienta Premium de MiAdminXML para los complementos? Respuesta: La herramienta Premium permite extraer toda la información del complemento seleccionado y agregarlo al reporte, logrando un reporte más detallado. La información se agrega al final de las columnas del reporte."
  },
  {
    "q": "¿Cómo se maneja el soporte para problemas con la lectura de complementos en MiAdminXML?",
    "a": "Si no se cuenta con la licencia MiAdminXML Profesional o no se está en el periodo demostrativo, el problema se soluciona por correo electrónico.",
    "product": "MiAdminXML",
    "categoria": "Soporte",
    "keywords": [
      "soporte",
      "problemas",
      "lectura complementos",
      "correo electrónico",
      "solución",
      "manejo"
    ],
    "faq_id": "A-20-03-25-03-19_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se maneja el soporte para problemas con la lectura de complementos en MiAdminXML? Respuesta: Si no se cuenta con la licencia MiAdminXML Profesional o no se está en el periodo demostrativo, el problema se soluciona por correo electrónico."
  },
  {
    "q": "¿Qué tipo de reporte genera la herramienta Premium de MiAdminXML con los complementos?",
    "a": "La herramienta Premium genera un reporte más detallado al extraer toda la información del complemento seleccionado y agregarla al final de las columnas del reporte.",
    "product": "MiAdminXML",
    "categoria": "Reportes",
    "keywords": [
      "reporte",
      "detallado",
      "complementos",
      "columnas",
      "información",
      "generación"
    ],
    "faq_id": "A-20-03-25-03-19_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué tipo de reporte genera la herramienta Premium de MiAdminXML con los complementos? Respuesta: La herramienta Premium genera un reporte más detallado al extraer toda la información del complemento seleccionado y agregarla al final de las columnas del reporte."
  }
]