[
  {
    "q": "¿Qué se necesita para configurar una bóveda en red con MiAdminXML?",
    "a": "Se requiere contar con la licencia MiAdminXML Profesional o estar en el periodo demostrativo. Si no se cumple con estos requisitos, el problema se soluciona por correo electrónico.",
    "product": "MiAdminXML",
    "categoria": "Configuración",
    "keywords": [
      "bóveda",
      "red",
      "licencia",
      "profesional",
      "demostrativo",
      "requisitos",
      "configuración"
    ],
    "faq_id": "A-20-03-25-03-21_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para configurar una bóveda en red con MiAdminXML? Respuesta: Se requiere contar con la licencia MiAdminXML Profesional o estar en el periodo demostrativo. Si no se cumple con estos requisitos, el problema se soluciona por correo electrónico."
  },
  {
    "q": "¿Cómo se comparte la bóveda CFDI en red con MiAdminXML?",
    "a": "Se puede compartir la bóveda CFDI ubicada en RED y compartir la carpeta con archivos XML y PDF. Para ello, se da clic en el botón de la 'Lupa' para seleccionar la ruta de destino.",
    "product": "MiAdminXML",
    "categoria": "Configuración",
    "keywords": [
      "bóveda",
      "cfdi",
      "red",
      "compartir",
      "carpeta",
      "xml",
      "pdf",
      "lupa",
      "ruta"
    ],
    "faq_id": "A-20-03-25-03-21_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se comparte la bóveda CFDI en red con MiAdminXML? Respuesta: Se puede compartir la bóveda CFDI ubicada en RED y compartir la carpeta con archivos XML y PDF. Para ello, se da clic en el botón de la 'Lupa' para seleccionar la ruta de destino."
  },
  {
    "q": "¿Qué sucede después de seleccionar la ruta de destino para la bóveda en red?",
    "a": "El sistema muestra una ventana de advertencia indicando la dirección donde se guardará y se tomará la información de los XML que se descarguen.",
    "product": "MiAdminXML",
    "categoria": "Configuración",
    "keywords": [
      "bóveda",
      "red",
      "ruta",
      "destino",
      "ventana",
      "advertencia",
      "xml",
      "descarga"
    ],
    "faq_id": "A-20-03-25-03-21_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué sucede después de seleccionar la ruta de destino para la bóveda en red? Respuesta: El sistema muestra una ventana de advertencia indicando la dirección donde se guardará y se tomará la información de los XML que se descarguen."
  },
  {
    "q": "¿Qué tipo de licencia se requiere para configurar una bóveda en red en MiAdminXML?",
    "a": "Se requiere la licencia MiAdminXML Profesional o estar en el periodo demostrativo.",
    "product": "MiAdminXML",
    "categoria": "Licencias",
    "keywords": [
      "licencia",
      "profesional",
      "demostrativo",
      "bóveda",
      "red",
      "requisitos"
    ],
    "faq_id": "A-20-03-25-03-21_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué tipo de licencia se requiere para configurar una bóveda en red en MiAdminXML? Respuesta: Se requiere la licencia MiAdminXML Profesional o estar en el periodo demostrativo."
  },
  {
    "q": "¿Qué se hace si no se cuenta con la licencia necesaria para configurar la bóveda en red?",
    "a": "Si no se cuenta con la licencia MiAdminXML Profesional o no se está en el periodo demostrativo, el problema se soluciona por correo electrónico.",
    "product": "MiAdminXML",
    "categoria": "Soporte",
    "keywords": [
      "licencia",
      "profesional",
      "demostrativo",
      "correo",
      "electrónico",
      "soporte",
      "bóveda",
      "red"
    ],
    "faq_id": "A-20-03-25-03-21_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué se hace si no se cuenta con la licencia necesaria para configurar la bóveda en red? Respuesta: Si no se cuenta con la licencia MiAdminXML Profesional o no se está en el periodo demostrativo, el problema se soluciona por correo electrónico."
  }
]