[
  {
    "q": "¿Qué se necesita para utilizar el módulo de Solicitud y Recuperación de XML en MiAdminXML?",
    "a": "Se requiere contar con la licencia MiAdminXML Profesional o estar en el periodo demostrativo. Si no se cuenta con ninguna de estas opciones, el problema se soluciona por correo electrónico.",
    "product": "MiAdminXML",
    "keywords": [
      "solicitud",
      "recuperación",
      "xml",
      "licencia",
      "profesional",
      "demostrativo",
      "requisitos"
    ]
  },
  {
    "q": "¿Cuántos XML se pueden descargar por consulta y cuál es el límite diario en MiAdminXML?",
    "a": "Se pueden descargar 500 XML por cada consulta, empaquetados en un archivo ZIP, con un límite de descarga de 2000 XML por día.",
    "product": "MiAdminXML",
    "keywords": [
      "descarga",
      "xml",
      "límite",
      "consulta",
      "zip",
      "2000",
      "500",
      "diario"
    ]
  },
  {
    "q": "¿Cómo se inicia el proceso de descarga de XML en MiAdminXML?",
    "a": "Se debe seleccionar la opción de Descarga de XML y luego Solicitud y Recuperación de XML en MiAdminXML. Esto abrirá la página del portal del SAT.",
    "product": "MiAdminXML",
    "keywords": [
      "proceso",
      "descarga",
      "xml",
      "inicio",
      "solicitud",
      "recuperación",
      "portal",
      "sat"
    ]
  },
  {
    "q": "¿Qué métodos de autenticación se pueden usar para ingresar al portal del SAT desde MiAdminXML?",
    "a": "Se puede ingresar con FIEL o Contraseña CIEC. También se puede usar el Asistente para seleccionar una empresa registrada en el catálogo de contribuyentes.",
    "product": "MiAdminXML",
    "keywords": [
      "autenticación",
      "fiel",
      "ciec",
      "asistente",
      "empresa",
      "catálogo",
      "contribuyentes",
      "portal",
      "sat"
    ]
  },
  {
    "q": "¿Qué pasos se deben seguir después de seleccionar el RFC en el proceso de descarga de XML?",
    "a": "Se debe dar clic en Continuar, llenar los campos con los datos seleccionados, escribir el código Captcha y dar clic en Enviar.",
    "product": "MiAdminXML",
    "keywords": [
      "pasos",
      "rfc",
      "continuar",
      "campos",
      "captcha",
      "enviar",
      "proceso",
      "descarga"
    ]
  },
  {
    "q": "¿Cómo se seleccionan las facturas para descargar en MiAdminXML?",
    "a": "Se debe seleccionar el tipo de facturas (emitidas o recibidas) y especificar la fecha inicial y final de la consulta.",
    "product": "MiAdminXML",
    "keywords": [
      "selección",
      "facturas",
      "emitidas",
      "recibidas",
      "fecha",
      "inicial",
      "final",
      "consulta"
    ]
  },
  {
    "q": "¿Qué ocurre después de generar el ZIP con los CFDi encontrados?",
    "a": "Se debe dar clic en Recuperar Zips y luego en el recuadro que dice Sí. Surgirá una ventana para organizar los archivos por mes o por día, y MiAdminXML descargará y descomprimirá los paquetes.",
    "product": "MiAdminXML",
    "keywords": [
      "zip",
      "cfdi",
      "recuperar",
      "organizar",
      "mes",
      "día",
      "descargar",
      "descomprimir",
      "paquetes"
    ]
  },
  {
    "q": "¿Qué información se muestra al finalizar la descarga de XML en MiAdminXML?",
    "a": "Se indica cuántos comprobantes y paquetes fueron descargados. Luego se debe dar clic en Aceptar y cerrar sesión.",
    "product": "MiAdminXML",
    "keywords": [
      "finalizar",
      "descarga",
      "comprobantes",
      "paquetes",
      "aceptar",
      "cerrar",
      "sesión",
      "información"
    ]
  }
]