[
  {
    "q": "¿Qué se necesita para generar una carga Batch en MiAdminXML?",
    "a": "Se requiere contar con la licencia MiAdminXML Profesional o estar en el periodo demostrativo. Si no se cumple con estos requisitos, el problema se soluciona por correo electrónico.",
    "product": "MiAdminXML",
    "categoria": "Carga Batch",
    "keywords": [
      "carga batch",
      "licencia",
      "profesional",
      "periodo demostrativo",
      "requisitos",
      "miadminxml"
    ],
    "faq_id": "A-20-03-25-03-26_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para generar una carga Batch en MiAdminXML? Respuesta: Se requiere contar con la licencia MiAdminXML Profesional o estar en el periodo demostrativo. Si no se cumple con estos requisitos, el problema se soluciona por correo electrónico."
  },
  {
    "q": "¿Cuál es el proceso para generar un archivo .txt para la Herramienta DIOT del SAT en MiAdminXML?",
    "a": "Primero se verifica la información en el reporte de FacturasPagadas, se realizan los cambios necesarios y se valida. Luego, se utiliza la opción Carga BATCH para generar el archivo .txt, el cual se puede subir a la Herramienta DIOT del SAT para convertirlo en .dec.",
    "product": "MiAdminXML",
    "categoria": "Carga Batch",
    "keywords": [
      "archivo txt",
      "herramienta diot",
      "sat",
      "facturaspagadas",
      "validación",
      "carga batch",
      "proceso"
    ],
    "faq_id": "A-20-03-25-03-26_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cuál es el proceso para generar un archivo .txt para la Herramienta DIOT del SAT en MiAdminXML? Respuesta: Primero se verifica la información en el reporte de FacturasPagadas, se realizan los cambios necesarios y se valida. Luego, se utiliza la opción Carga BATCH para generar el archivo .txt, el cual se puede subir a la Herramienta DIOT del SAT para convertirlo en .dec."
  },
  {
    "q": "¿Qué mensaje aparece después de generar el archivo .txt en MiAdminXML?",
    "a": "Aparece un mensaje con la ubicación del archivo generado.",
    "product": "MiAdminXML",
    "categoria": "Carga Batch",
    "keywords": [
      "mensaje",
      "ubicación",
      "archivo txt",
      "generación",
      "carga batch"
    ],
    "faq_id": "A-20-03-25-03-26_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué mensaje aparece después de generar el archivo .txt en MiAdminXML? Respuesta: Aparece un mensaje con la ubicación del archivo generado."
  },
  {
    "q": "¿Qué nivel de soporte tiene la generación de carga Batch en MiAdminXML?",
    "a": "La generación de carga Batch tiene un nivel de soporte Nivel 1 - Temprano.",
    "product": "MiAdminXML",
    "categoria": "Soporte",
    "keywords": [
      "soporte",
      "nivel 1",
      "temprano",
      "carga batch",
      "miadminxml"
    ],
    "faq_id": "A-20-03-25-03-26_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué nivel de soporte tiene la generación de carga Batch en MiAdminXML? Respuesta: La generación de carga Batch tiene un nivel de soporte Nivel 1 - Temprano."
  }
]