[
  {
    "q": "¿Qué se necesita para generar el reporte DIOT en MiAdminXML?",
    "a": "Se requiere contar con la licencia MiAdminXML Profesional o estar en el periodo demostrativo. Si no se cumple con estos requisitos, el problema se soluciona por correo electrónico.",
    "product": "MiAdminXML",
    "categoria": "Reportes",
    "keywords": [
      "diot",
      "reporte",
      "licencia",
      "profesional",
      "periodo demostrativo",
      "requisitos",
      "generar"
    ],
    "faq_id": "A-20-03-25-03-25_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para generar el reporte DIOT en MiAdminXML? Respuesta: Se requiere contar con la licencia MiAdminXML Profesional o estar en el periodo demostrativo. Si no se cumple con estos requisitos, el problema se soluciona por correo electrónico."
  },
  {
    "q": "¿Cómo se genera el reporte DIOT en MiAdminXML?",
    "a": "Cuando el reporte está correctamente configurado, se selecciona la herramienta 'Genera DIOT' para que el sistema realice el reporte DIOT.",
    "product": "MiAdminXML",
    "categoria": "Reportes",
    "keywords": [
      "diot",
      "generar",
      "herramienta",
      "reporte",
      "configuración",
      "sistema",
      "seleccionar"
    ],
    "faq_id": "A-20-03-25-03-25_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se genera el reporte DIOT en MiAdminXML? Respuesta: Cuando el reporte está correctamente configurado, se selecciona la herramienta 'Genera DIOT' para que el sistema realice el reporte DIOT."
  },
  {
    "q": "¿Qué opciones hay si no tengo la licencia MiAdminXML Profesional para generar el DIOT?",
    "a": "Si no se cuenta con la licencia MiAdminXML Profesional o no se está en el periodo demostrativo, el problema se soluciona por correo electrónico.",
    "product": "MiAdminXML",
    "categoria": "Licencias",
    "keywords": [
      "licencia",
      "profesional",
      "periodo demostrativo",
      "diot",
      "soporte",
      "correo electrónico",
      "alternativas"
    ],
    "faq_id": "A-20-03-25-03-25_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué opciones hay si no tengo la licencia MiAdminXML Profesional para generar el DIOT? Respuesta: Si no se cuenta con la licencia MiAdminXML Profesional o no se está en el periodo demostrativo, el problema se soluciona por correo electrónico."
  }
]