[
  {
    "q": "¿Qué versión tiene el documento de soporte temprano?",
    "a": "La versión del documento es 09.09.2020.04.",
    "product": "MiAdminXML",
    "categoria": "General",
    "keywords": [
      "versión",
      "documento",
      "soporte",
      "temprano",
      "fecha"
    ],
    "faq_id": "A-20-03-25-03-27_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué versión tiene el documento de soporte temprano? Respuesta: La versión del documento es 09.09.2020.04."
  },
  {
    "q": "¿Qué tipo de soporte se describe en el documento?",
    "a": "El tipo de soporte descrito es Soporte Temprano (ST) de Nivel 1.",
    "product": "MiAdminXML",
    "categoria": "Soporte",
    "keywords": [
      "tipo",
      "soporte",
      "temprano",
      "nivel",
      "st"
    ],
    "faq_id": "A-20-03-25-03-27_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué tipo de soporte se describe en el documento? Respuesta: El tipo de soporte descrito es Soporte Temprano (ST) de Nivel 1."
  },
  {
    "q": "¿Qué requisitos se necesitan para recibir soporte temprano en MiAdminXML?",
    "a": "Se requiere contar con la licencia MiAdminXML Profesional o estar en el periodo demostrativo. Si no se cumple con estos requisitos, el problema se soluciona por correo electrónico.",
    "product": "MiAdminXML",
    "categoria": "Soporte",
    "keywords": [
      "requisitos",
      "soporte",
      "licencia",
      "profesional",
      "demostrativo",
      "correo"
    ],
    "faq_id": "A-20-03-25-03-27_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué requisitos se necesitan para recibir soporte temprano en MiAdminXML? Respuesta: Se requiere contar con la licencia MiAdminXML Profesional o estar en el periodo demostrativo. Si no se cumple con estos requisitos, el problema se soluciona por correo electrónico."
  },
  {
    "q": "¿Qué solución se menciona en el documento?",
    "a": "La solución mencionada es el porcentaje que se le da para el porcentaje global que se genera la DIOT.",
    "product": "MiAdminXML",
    "categoria": "Solución",
    "keywords": [
      "solución",
      "porcentaje",
      "global",
      "diot",
      "genera"
    ],
    "faq_id": "A-20-03-25-03-27_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué solución se menciona en el documento? Respuesta: La solución mencionada es el porcentaje que se le da para el porcentaje global que se genera la DIOT."
  },
  {
    "q": "¿Qué producto está asociado al soporte temprano descrito?",
    "a": "El producto asociado es MiAdminXML.",
    "product": "MiAdminXML",
    "categoria": "General",
    "keywords": [
      "producto",
      "asociado",
      "soporte",
      "temprano",
      "miadminxml"
    ],
    "faq_id": "A-20-03-25-03-27_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué producto está asociado al soporte temprano descrito? Respuesta: El producto asociado es MiAdminXML."
  }
]