[
  {
    "q": "¿Qué se necesita para usar la herramienta Verificar series en MiAdminXML?",
    "a": "Se requiere tener la licencia MiAdminXML Profesional o estar en el periodo demostrativo. Si no se cuenta con ninguna de estas, el problema se soluciona por correo electrónico.",
    "product": "MiAdminXML",
    "categoria": "Requisitos",
    "keywords": [
      "verificar series",
      "licencia",
      "profesional",
      "periodo demostrativo",
      "requisitos",
      "miadminxml"
    ],
    "faq_id": "A-20-03-25-03-18_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para usar la herramienta Verificar series en MiAdminXML? Respuesta: Se requiere tener la licencia MiAdminXML Profesional o estar en el periodo demostrativo. Si no se cuenta con ninguna de estas, el problema se soluciona por correo electrónico."
  },
  {
    "q": "¿Qué información se necesita tener previamente para usar la herramienta Verificar series?",
    "a": "Se debe tener información almacenada previamente en la BovedaCFDi.",
    "product": "MiAdminXML",
    "categoria": "Requisitos",
    "keywords": [
      "bovedacfdi",
      "información",
      "almacenada",
      "previamente",
      "requisitos",
      "verificar series"
    ],
    "faq_id": "A-20-03-25-03-18_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué información se necesita tener previamente para usar la herramienta Verificar series? Respuesta: Se debe tener información almacenada previamente en la BovedaCFDi."
  },
  {
    "q": "¿Cómo accedo a la herramienta Verificar series en MiAdminXML?",
    "a": "Se accede a MiAdminXML, se da clic en el icono de Administración de XML, se selecciona el listado dando clic sobre RFC, tipo, año, mes o agrupación, y en el reporte de Facturas se selecciona la herramienta Verificar series.",
    "product": "MiAdminXML",
    "categoria": "Procedimiento",
    "keywords": [
      "acceder",
      "herramienta",
      "verificar series",
      "administración",
      "xml",
      "procedimiento"
    ],
    "faq_id": "A-20-03-25-03-18_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo accedo a la herramienta Verificar series en MiAdminXML? Respuesta: Se accede a MiAdminXML, se da clic en el icono de Administración de XML, se selecciona el listado dando clic sobre RFC, tipo, año, mes o agrupación, y en el reporte de Facturas se selecciona la herramienta Verificar series."
  },
  {
    "q": "¿Qué opciones ofrece la herramienta Verificar series en MiAdminXML?",
    "a": "La herramienta permite identificar series, extraer duplicados, validar seriación, exportar lista de CFDI a Excel, exportar resultados de folios duplicados o faltantes, y generar una lista depurada.",
    "product": "MiAdminXML",
    "categoria": "Funcionalidades",
    "keywords": [
      "opciones",
      "verificar series",
      "extraer duplicados",
      "validar seriación",
      "exportar",
      "excel",
      "funcionalidades"
    ],
    "faq_id": "A-20-03-25-03-18_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué opciones ofrece la herramienta Verificar series en MiAdminXML? Respuesta: La herramienta permite identificar series, extraer duplicados, validar seriación, exportar lista de CFDI a Excel, exportar resultados de folios duplicados o faltantes, y generar una lista depurada."
  },
  {
    "q": "¿Cómo puedo verificar si hay folios duplicados en MiAdminXML?",
    "a": "Se utiliza la opción 'Extrae Duplicados' dentro de la herramienta Verificar series para conocer si alguno de los folios se duplicó al emitirse.",
    "product": "MiAdminXML",
    "categoria": "Procedimiento",
    "keywords": [
      "folios",
      "duplicados",
      "extraer",
      "verificar",
      "series",
      "procedimiento"
    ],
    "faq_id": "A-20-03-25-03-18_q4",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puedo verificar si hay folios duplicados en MiAdminXML? Respuesta: Se utiliza la opción 'Extrae Duplicados' dentro de la herramienta Verificar series para conocer si alguno de los folios se duplicó al emitirse."
  },
  {
    "q": "¿Cómo puedo verificar que los folios sean continuos en MiAdminXML?",
    "a": "Se da clic en 'Valida seriación' dentro de la herramienta Verificar series para verificar que los folios sean continuos.",
    "product": "MiAdminXML",
    "categoria": "Procedimiento",
    "keywords": [
      "folios",
      "continuos",
      "validar",
      "seriación",
      "verificar",
      "series",
      "procedimiento"
    ],
    "faq_id": "A-20-03-25-03-18_q5",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puedo verificar que los folios sean continuos en MiAdminXML? Respuesta: Se da clic en 'Valida seriación' dentro de la herramienta Verificar series para verificar que los folios sean continuos."
  },
  {
    "q": "¿Cómo puedo exportar los resultados de la verificación de series en MiAdminXML?",
    "a": "Se puede exportar el listado original con 'Exportar lista de CFDI', los resultados de folios duplicados o faltantes con 'Exportar resultados', y el reporte corregido con 'Lista depurada'.",
    "product": "MiAdminXML",
    "categoria": "Procedimiento",
    "keywords": [
      "exportar",
      "resultados",
      "verificación",
      "series",
      "excel",
      "lista depurada",
      "procedimiento"
    ],
    "faq_id": "A-20-03-25-03-18_q6",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puedo exportar los resultados de la verificación de series en MiAdminXML? Respuesta: Se puede exportar el listado original con 'Exportar lista de CFDI', los resultados de folios duplicados o faltantes con 'Exportar resultados', y el reporte corregido con 'Lista depurada'."
  }
]