[
  {
    "q": "¿Qué se necesita para utilizar el módulo de descarga masiva en MiAdminXML?",
    "a": "Se requiere contar con la licencia MiAdminXML Profesional o estar en el periodo demostrativo. Si no se cumple con ninguna de estas condiciones, se debe contactar al soporte por correo electrónico.",
    "product": "MiAdminXML",
    "categoria": "Requisitos",
    "keywords": [
      "descarga masiva",
      "licencia",
      "profesional",
      "periodo demostrativo",
      "soporte",
      "requisitos"
    ],
    "faq_id": "A-20-03-25-01-03_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para utilizar el módulo de descarga masiva en MiAdminXML? Respuesta: Se requiere contar con la licencia MiAdminXML Profesional o estar en el periodo demostrativo. Si no se cumple con ninguna de estas condiciones, se debe contactar al soporte por correo electrónico."
  },
  {
    "q": "¿Cómo se inicia el proceso de descarga masiva en MiAdminXML?",
    "a": "Se selecciona la opción 'Descarga masiva +D500' y se da clic en 'Asistente de descarga'. Luego se puede acceder al SAT con CIEC o FIEL.",
    "product": "MiAdminXML",
    "categoria": "Proceso de Descarga",
    "keywords": [
      "iniciar",
      "descarga masiva",
      "asistente",
      "ciec",
      "fiel",
      "proceso"
    ],
    "faq_id": "A-20-03-25-01-03_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se inicia el proceso de descarga masiva en MiAdminXML? Respuesta: Se selecciona la opción 'Descarga masiva +D500' y se da clic en 'Asistente de descarga'. Luego se puede acceder al SAT con CIEC o FIEL."
  },
  {
    "q": "¿Qué opciones se pueden configurar en el asistente de descarga masiva?",
    "a": "Se puede seleccionar el tipo de comprobante (Emitidas o Recibidas), el tipo de organización (por mes o por día), y la fecha de búsqueda. También se pueden aplicar filtros adicionales.",
    "product": "MiAdminXML",
    "categoria": "Configuración",
    "keywords": [
      "asistente",
      "configuración",
      "comprobante",
      "organización",
      "fecha",
      "filtros"
    ],
    "faq_id": "A-20-03-25-01-03_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué opciones se pueden configurar en el asistente de descarga masiva? Respuesta: Se puede seleccionar el tipo de comprobante (Emitidas o Recibidas), el tipo de organización (por mes o por día), y la fecha de búsqueda. También se pueden aplicar filtros adicionales."
  },
  {
    "q": "¿Qué información se muestra durante la descarga masiva?",
    "a": "Se muestra la barra de estado y estadísticas, como la cantidad de XML encontrados y su estado (vigentes o cancelados). También se indica el tiempo que tarda en descargar los XML, con una velocidad aproximada de más de 20 XML por segundo.",
    "product": "MiAdminXML",
    "categoria": "Proceso de Descarga",
    "keywords": [
      "barra de estado",
      "estadísticas",
      "xml",
      "vigentes",
      "cancelados",
      "velocidad"
    ],
    "faq_id": "A-20-03-25-01-03_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué información se muestra durante la descarga masiva? Respuesta: Se muestra la barra de estado y estadísticas, como la cantidad de XML encontrados y su estado (vigentes o cancelados). También se indica el tiempo que tarda en descargar los XML, con una velocidad aproximada de más de 20 XML por segundo."
  },
  {
    "q": "¿Cómo se puede exportar la información de los XML descargados?",
    "a": "Una vez encontrada la información, se puede dar clic en 'Exportar reporte' para guardar los datos en un archivo Excel. Este reporte muestra un resumen de la información SAT de los XML encontrados.",
    "product": "MiAdminXML",
    "categoria": "Exportación",
    "keywords": [
      "exportar",
      "reporte",
      "excel",
      "resumen",
      "sat",
      "xml"
    ],
    "faq_id": "A-20-03-25-01-03_q4",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se puede exportar la información de los XML descargados? Respuesta: Una vez encontrada la información, se puede dar clic en 'Exportar reporte' para guardar los datos en un archivo Excel. Este reporte muestra un resumen de la información SAT de los XML encontrados."
  },
  {
    "q": "¿Qué datos importantes incluye el reporte de descarga masiva?",
    "a": "El reporte incluye datos sobre el esquema de cancelación, como la fecha de cancelado, especialmente relevante para los XML de tipo Recibidos, ya que el portal del SAT elimina estos archivos y no es posible descargarlos.",
    "product": "MiAdminXML",
    "categoria": "Reportes",
    "keywords": [
      "reporte",
      "cancelación",
      "fecha",
      "recibidos",
      "sat",
      "eliminados"
    ],
    "faq_id": "A-20-03-25-01-03_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué datos importantes incluye el reporte de descarga masiva? Respuesta: El reporte incluye datos sobre el esquema de cancelación, como la fecha de cancelado, especialmente relevante para los XML de tipo Recibidos, ya que el portal del SAT elimina estos archivos y no es posible descargarlos."
  },
  {
    "q": "¿Cómo se organizan los XML descargados en MiAdminXML?",
    "a": "El sistema organiza y almacena automáticamente los XML, clasificándolos por tipo, año, mes y día.",
    "product": "MiAdminXML",
    "categoria": "Almacenamiento",
    "keywords": [
      "organización",
      "almacenamiento",
      "xml",
      "clasificación",
      "tipo",
      "año",
      "mes",
      "día"
    ],
    "faq_id": "A-20-03-25-01-03_q6",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se organizan los XML descargados en MiAdminXML? Respuesta: El sistema organiza y almacena automáticamente los XML, clasificándolos por tipo, año, mes y día."
  },
  {
    "q": "¿Dónde se pueden encontrar los XML después de la descarga?",
    "a": "Los XML descargados se pueden localizar en la BóvedaCFDi.",
    "product": "MiAdminXML",
    "categoria": "Almacenamiento",
    "keywords": [
      "bóveda",
      "cfdi",
      "localizar",
      "xml",
      "descargados"
    ],
    "faq_id": "A-20-03-25-01-03_q7",
    "texto_para_vectorizar": "Pregunta: ¿Dónde se pueden encontrar los XML después de la descarga? Respuesta: Los XML descargados se pueden localizar en la BóvedaCFDi."
  },
  {
    "q": "¿Cómo se finaliza la sesión en SAT después de la descarga masiva?",
    "a": "Para finalizar la sesión en SAT y salir del contribuyente, se debe dar clic en 'Cerrar Sesión'.",
    "product": "MiAdminXML",
    "categoria": "Proceso de Descarga",
    "keywords": [
      "finalizar",
      "sesión",
      "sat",
      "contribuyente",
      "cerrar"
    ],
    "faq_id": "A-20-03-25-01-03_q8",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se finaliza la sesión en SAT después de la descarga masiva? Respuesta: Para finalizar la sesión en SAT y salir del contribuyente, se debe dar clic en 'Cerrar Sesión'."
  },
  {
    "q": "¿Cuántos XML se pueden descargar por día con el módulo de descarga masiva?",
    "a": "El módulo permite descargar hasta más de 2 mil XML por día.",
    "product": "MiAdminXML",
    "categoria": "Capacidad",
    "keywords": [
      "descarga",
      "masiva",
      "xml",
      "capacidad",
      "día",
      "límite"
    ],
    "faq_id": "A-20-03-25-01-03_q9",
    "texto_para_vectorizar": "Pregunta: ¿Cuántos XML se pueden descargar por día con el módulo de descarga masiva? Respuesta: El módulo permite descargar hasta más de 2 mil XML por día."
  }
]