[
  {
    "q": "¿Qué se necesita para resolver problemas relacionados con cuentas bancarias en MiAdminXML?",
    "a": "Se requiere contar con la licencia MiAdminXML Profesional o estar en el periodo demostrativo. Si no se cumple con estos requisitos, el problema se soluciona por correo electrónico.",
    "product": "MiAdminXML",
    "categoria": "Soporte",
    "keywords": [
      "cuentas bancarias",
      "licencia",
      "profesional",
      "periodo demostrativo",
      "soporte",
      "requisitos",
      "problemas"
    ],
    "faq_id": "A-20-03-25-03-24_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para resolver problemas relacionados con cuentas bancarias en MiAdminXML? Respuesta: Se requiere contar con la licencia MiAdminXML Profesional o estar en el periodo demostrativo. Si no se cumple con estos requisitos, el problema se soluciona por correo electrónico."
  },
  {
    "q": "¿Cómo se puede marcar como pagado o no pagado un XML en MiAdminXML?",
    "a": "Se puede utilizar la multi selección o seleccionar el XML específico que se desea marcar o desmarcar en el reporte.",
    "product": "MiAdminXML",
    "categoria": "Reportes",
    "keywords": [
      "marcar",
      "pagado",
      "no pagado",
      "xml",
      "reporte",
      "multi selección",
      "seleccionar"
    ],
    "faq_id": "A-20-03-25-03-24_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se puede marcar como pagado o no pagado un XML en MiAdminXML? Respuesta: Se puede utilizar la multi selección o seleccionar el XML específico que se desea marcar o desmarcar en el reporte."
  },
  {
    "q": "¿Qué versión y área de soporte se menciona en el documento?",
    "a": "La versión mencionada es 09.09.2020.04 y el área de soporte es Soporte Temprano.",
    "product": "MiAdminXML",
    "categoria": "General",
    "keywords": [
      "versión",
      "soporte temprano",
      "documento",
      "área",
      "información"
    ],
    "faq_id": "A-20-03-25-03-24_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué versión y área de soporte se menciona en el documento? Respuesta: La versión mencionada es 09.09.2020.04 y el área de soporte es Soporte Temprano."
  },
  {
    "q": "¿Qué nivel de soporte se proporciona para problemas con cuentas bancarias en MiAdminXML?",
    "a": "El nivel de soporte proporcionado es Nivel 1 - Temprano.",
    "product": "MiAdminXML",
    "categoria": "Soporte",
    "keywords": [
      "nivel",
      "soporte",
      "temprano",
      "cuentas bancarias",
      "problemas"
    ],
    "faq_id": "A-20-03-25-03-24_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué nivel de soporte se proporciona para problemas con cuentas bancarias en MiAdminXML? Respuesta: El nivel de soporte proporcionado es Nivel 1 - Temprano."
  }
]