[
  {
    "q": "¿Qué se necesita para utilizar la funcionalidad de cuentas bancarias en MiAdminXML?",
    "a": "Se requiere contar con la licencia MiAdminXML Profesional o estar en el periodo demostrativo. Si no se cumple con estos requisitos, el problema se soluciona por correo electrónico.",
    "product": "MiAdminXML",
    "categoria": "Cuentas Bancarias",
    "keywords": [
      "cuentas bancarias",
      "requisitos",
      "licencia",
      "profesional",
      "periodo demostrativo",
      "soporte",
      "correo electrónico"
    ],
    "faq_id": "A-20-03-25-03-23_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para utilizar la funcionalidad de cuentas bancarias en MiAdminXML? Respuesta: Se requiere contar con la licencia MiAdminXML Profesional o estar en el periodo demostrativo. Si no se cumple con estos requisitos, el problema se soluciona por correo electrónico."
  },
  {
    "q": "¿Qué información se puede guardar en la herramienta de cuentas bancarias de MiAdminXML?",
    "a": "La herramienta permite guardar el número de cuenta y el banco por contribuyente.",
    "product": "MiAdminXML",
    "categoria": "Cuentas Bancarias",
    "keywords": [
      "cuentas bancarias",
      "información",
      "guardar",
      "número de cuenta",
      "banco",
      "contribuyente",
      "datos"
    ],
    "faq_id": "A-20-03-25-03-23_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué información se puede guardar en la herramienta de cuentas bancarias de MiAdminXML? Respuesta: La herramienta permite guardar el número de cuenta y el banco por contribuyente."
  },
  {
    "q": "¿Qué nivel de soporte tiene la funcionalidad de cuentas bancarias en MiAdminXML?",
    "a": "La funcionalidad de cuentas bancarias tiene un nivel de soporte Nivel 1 - Temprano.",
    "product": "MiAdminXML",
    "categoria": "Soporte",
    "keywords": [
      "cuentas bancarias",
      "soporte",
      "nivel 1",
      "temprano",
      "ayuda",
      "asistencia"
    ],
    "faq_id": "A-20-03-25-03-23_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué nivel de soporte tiene la funcionalidad de cuentas bancarias en MiAdminXML? Respuesta: La funcionalidad de cuentas bancarias tiene un nivel de soporte Nivel 1 - Temprano."
  }
]