[
  {
    "q": "¿Qué es MiExpedienteContable?",
    "a": "MiExpedienteContable es un programa que automatiza el trabajo de un despacho contable, permitiendo llevar un histórico de datos importantes de contribuyentes, gestionar declaraciones, descargar archivos oficiales y más.",
    "product": "MiExpedienteContable",
    "categoria": "General",
    "keywords": [
      "expediente",
      "contable",
      "programa",
      "automatización",
      "despacho"
    ],
    "faq_id": "D-20-03-01-01-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué es MiExpedienteContable? Respuesta: MiExpedienteContable es un programa que automatiza el trabajo de un despacho contable, permitiendo llevar un histórico de datos importantes de contribuyentes, gestionar declaraciones, descargar archivos oficiales y más."
  },
  {
    "q": "¿Qué funcionalidades ofrece MiExpedienteContable?",
    "a": "Permite dar de alta, modificar y eliminar datos de contribuyentes, personalizar columnas, descargar archivos oficiales como opinión de cumplimiento y constancia de situación fiscal, gestionar contraseñas y certificados, acceder a portales, gestionar declaraciones mensuales y anuales, descargar archivos del SAT, importar PDFs, registrar pagos IMSS/Infonavit, obligaciones estatales, incapacidades y movimientos afiliatorios de trabajadores.",
    "product": "MiExpedienteContable",
    "categoria": "Funcionalidades",
    "keywords": [
      "funcionalidades",
      "contribuyentes",
      "archivos",
      "oficiales",
      "declaraciones",
      "pagos",
      "imss",
      "infonavit",
      "trabajadores"
    ],
    "faq_id": "D-20-03-01-01-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué funcionalidades ofrece MiExpedienteContable? Respuesta: Permite dar de alta, modificar y eliminar datos de contribuyentes, personalizar columnas, descargar archivos oficiales como opinión de cumplimiento y constancia de situación fiscal, gestionar contraseñas y certificados, acceder a portales, gestionar declaraciones mensuales y anuales, descargar archivos del SAT, importar PDFs, registrar pagos IMSS/Infonavit, obligaciones estatales, incapacidades y movimientos afiliatorios de trabajadores."
  },
  {
    "q": "¿Cómo puedo obtener ayuda para el proceso de compra de MiExpedienteContable?",
    "a": "El ejecutivo ofrece apoyo en el proceso de compra, preguntando si el cliente desea asistencia.",
    "product": "MiExpedienteContable",
    "categoria": "Compra",
    "keywords": [
      "compra",
      "proceso",
      "ayuda",
      "ejecutivo",
      "asistencia"
    ],
    "faq_id": "D-20-03-01-01-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puedo obtener ayuda para el proceso de compra de MiExpedienteContable? Respuesta: El ejecutivo ofrece apoyo en el proceso de compra, preguntando si el cliente desea asistencia."
  },
  {
    "q": "¿Qué tipo de archivos oficiales puedo descargar con MiExpedienteContable?",
    "a": "Se pueden descargar la opinión de cumplimiento y la constancia de situación fiscal con tan solo un par de clics.",
    "product": "MiExpedienteContable",
    "categoria": "Funcionalidades",
    "keywords": [
      "archivos",
      "oficiales",
      "descarga",
      "opinión",
      "cumplimiento",
      "constancia",
      "situación",
      "fiscal"
    ],
    "faq_id": "D-20-03-01-01-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué tipo de archivos oficiales puedo descargar con MiExpedienteContable? Respuesta: Se pueden descargar la opinión de cumplimiento y la constancia de situación fiscal con tan solo un par de clics."
  },
  {
    "q": "¿Puedo importar archivos PDF a MiExpedienteContable?",
    "a": "Sí, si cuentas con una base de PDFs, puedes importarlos al programa.",
    "product": "MiExpedienteContable",
    "categoria": "Funcionalidades",
    "keywords": [
      "importar",
      "pdf",
      "archivos",
      "base",
      "datos"
    ],
    "faq_id": "D-20-03-01-01-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Puedo importar archivos PDF a MiExpedienteContable? Respuesta: Sí, si cuentas con una base de PDFs, puedes importarlos al programa."
  }
]