[
  {
    "q": "¿Qué es Mi Expediente Contable (MEC)?",
    "a": "Mi Expediente Contable es un programa que automatiza el trabajo de tu despacho con distintas herramientas, permitiendo llevar un histórico de los datos más importantes de tus contribuyentes, gestionar declaraciones, descargar archivos oficiales y más.",
    "product": "Mi Expediente Contable",
    "categoria": "General",
    "keywords": [
      "mi expediente contable",
      "mec",
      "programa",
      "automatización",
      "despacho",
      "herramientas"
    ],
    "faq_id": "D-20-03-01-01-02_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué es Mi Expediente Contable (MEC)? Respuesta: Mi Expediente Contable es un programa que automatiza el trabajo de tu despacho con distintas herramientas, permitiendo llevar un histórico de los datos más importantes de tus contribuyentes, gestionar declaraciones, descargar archivos oficiales y más."
  },
  {
    "q": "¿Qué funcionalidades ofrece Mi Expediente Contable?",
    "a": "Mi Expediente Contable permite dar de alta, modificar y eliminar datos de contribuyentes, personalizar columnas, generar información en Excel, descargar archivos oficiales como opinión de cumplimiento y constancia de situación fiscal, gestionar contraseñas y certificados, acceder a portales, gestionar declaraciones mensuales y anuales, descargar archivos del SAT, importar PDFs, registrar pagos IMSS/Infonavit, obligaciones estatales, incapacidades y movimientos afiliatorios de trabajadores.",
    "product": "Mi Expediente Contable",
    "categoria": "Funcionalidades",
    "keywords": [
      "funcionalidades",
      "contribuyentes",
      "excel",
      "archivos oficiales",
      "declaraciones",
      "sat",
      "pagos",
      "imss",
      "infonavit"
    ],
    "faq_id": "D-20-03-01-01-02_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué funcionalidades ofrece Mi Expediente Contable? Respuesta: Mi Expediente Contable permite dar de alta, modificar y eliminar datos de contribuyentes, personalizar columnas, generar información en Excel, descargar archivos oficiales como opinión de cumplimiento y constancia de situación fiscal, gestionar contraseñas y certificados, acceder a portales, gestionar declaraciones mensuales y anuales, descargar archivos del SAT, importar PDFs, registrar pagos IMSS/Infonavit, obligaciones estatales, incapacidades y movimientos afiliatorios de trabajadores."
  },
  {
    "q": "¿Cómo ayuda Mi Expediente Contable en la gestión de contribuyentes?",
    "a": "Mi Expediente Contable ayuda en la gestión de contribuyentes permitiendo llevar un histórico de sus datos más importantes, dar de alta, modificar y eliminar información, y personalizar columnas para generar informes en Excel.",
    "product": "Mi Expediente Contable",
    "categoria": "Gestión de Contribuyentes",
    "keywords": [
      "gestión",
      "contribuyentes",
      "histórico",
      "alta",
      "modificar",
      "eliminar",
      "excel",
      "informes"
    ],
    "faq_id": "D-20-03-01-01-02_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo ayuda Mi Expediente Contable en la gestión de contribuyentes? Respuesta: Mi Expediente Contable ayuda en la gestión de contribuyentes permitiendo llevar un histórico de sus datos más importantes, dar de alta, modificar y eliminar información, y personalizar columnas para generar informes en Excel."
  },
  {
    "q": "¿Qué archivos oficiales se pueden descargar con Mi Expediente Contable?",
    "a": "Con Mi Expediente Contable se pueden descargar archivos oficiales como la opinión de cumplimiento y la constancia de situación fiscal con tan solo un par de clics.",
    "product": "Mi Expediente Contable",
    "categoria": "Descargas",
    "keywords": [
      "archivos oficiales",
      "descargar",
      "opinión de cumplimiento",
      "constancia de situación fiscal",
      "clics"
    ],
    "faq_id": "D-20-03-01-01-02_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué archivos oficiales se pueden descargar con Mi Expediente Contable? Respuesta: Con Mi Expediente Contable se pueden descargar archivos oficiales como la opinión de cumplimiento y la constancia de situación fiscal con tan solo un par de clics."
  },
  {
    "q": "¿Puedo gestionar declaraciones con Mi Expediente Contable?",
    "a": "Sí, Mi Expediente Contable permite gestionar tanto declaraciones mensuales como anuales.",
    "product": "Mi Expediente Contable",
    "categoria": "Declaraciones",
    "keywords": [
      "declaraciones",
      "mensuales",
      "anuales",
      "gestión",
      "sat"
    ],
    "faq_id": "D-20-03-01-01-02_q4",
    "texto_para_vectorizar": "Pregunta: ¿Puedo gestionar declaraciones con Mi Expediente Contable? Respuesta: Sí, Mi Expediente Contable permite gestionar tanto declaraciones mensuales como anuales."
  },
  {
    "q": "¿Cómo maneja Mi Expediente Contable los pagos y obligaciones?",
    "a": "Mi Expediente Contable ofrece herramientas para llevar el registro de pagos IMSS, Infonavit, obligaciones estatales, incapacidades y movimientos afiliatorios de trabajadores.",
    "product": "Mi Expediente Contable",
    "categoria": "Pagos y Obligaciones",
    "keywords": [
      "pagos",
      "imss",
      "infonavit",
      "obligaciones estatales",
      "incapacidades",
      "movimientos afiliatorios",
      "trabajadores"
    ],
    "faq_id": "D-20-03-01-01-02_q5",
    "texto_para_vectorizar": "Pregunta: ¿Cómo maneja Mi Expediente Contable los pagos y obligaciones? Respuesta: Mi Expediente Contable ofrece herramientas para llevar el registro de pagos IMSS, Infonavit, obligaciones estatales, incapacidades y movimientos afiliatorios de trabajadores."
  },
  {
    "q": "¿Se pueden importar archivos PDF a Mi Expediente Contable?",
    "a": "Sí, si cuentas con una base de PDFs, puedes importarlos a Mi Expediente Contable.",
    "product": "Mi Expediente Contable",
    "categoria": "Importación",
    "keywords": [
      "importar",
      "pdf",
      "base de datos",
      "archivos"
    ],
    "faq_id": "D-20-03-01-01-02_q6",
    "texto_para_vectorizar": "Pregunta: ¿Se pueden importar archivos PDF a Mi Expediente Contable? Respuesta: Sí, si cuentas con una base de PDFs, puedes importarlos a Mi Expediente Contable."
  }
]