[
  {
    "q": "¿Qué debe hacer un cliente que se arrepiente de haberse desuscrito y quiere volver a recibir promociones?",
    "a": "El cliente debe ingresar a la pantalla de suscripción exitosa, dar clic en 'ver preferencias de suscripción', ingresar la información solicitada y luego seleccionar 'QUIERO RECIBIR CORREOS OTRA VEZ'.",
    "product": "General",
    "categoria": "Suscripción de correos",
    "keywords": [
      "cliente",
      "desuscripción",
      "promociones",
      "suscripción",
      "correos",
      "preferencias",
      "volver a recibir"
    ],
    "faq_id": "D-20-01-07-01-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué debe hacer un cliente que se arrepiente de haberse desuscrito y quiere volver a recibir promociones? Respuesta: El cliente debe ingresar a la pantalla de suscripción exitosa, dar clic en 'ver preferencias de suscripción', ingresar la información solicitada y luego seleccionar 'QUIERO RECIBIR CORREOS OTRA VEZ'."
  },
  {
    "q": "¿Qué opción tienen los clientes en periodo gratuito respecto a los correos promocionales?",
    "a": "Los clientes en periodo gratuito no pueden desuscribirse de los correos promocionales y deben aceptar recibirlos sin marcar como SPAM.",
    "product": "General",
    "categoria": "Políticas de correos",
    "keywords": [
      "periodo gratuito",
      "correos promocionales",
      "desuscripción",
      "políticas",
      "aceptar",
      "spam"
    ],
    "faq_id": "D-20-01-07-01-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué opción tienen los clientes en periodo gratuito respecto a los correos promocionales? Respuesta: Los clientes en periodo gratuito no pueden desuscribirse de los correos promocionales y deben aceptar recibirlos sin marcar como SPAM."
  },
  {
    "q": "¿Qué tipos de correos pueden desuscribirse los clientes?",
    "a": "Los clientes pueden desuscribirse únicamente de los correos promocionales, no de los correos obligatorios como los de descarga, validación, factura y entrega de licencia.",
    "product": "General",
    "categoria": "Políticas de correos",
    "keywords": [
      "correos",
      "desuscripción",
      "promocionales",
      "obligatorios",
      "tipos",
      "políticas"
    ],
    "faq_id": "D-20-01-07-01-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué tipos de correos pueden desuscribirse los clientes? Respuesta: Los clientes pueden desuscribirse únicamente de los correos promocionales, no de los correos obligatorios como los de descarga, validación, factura y entrega de licencia."
  },
  {
    "q": "¿Cómo puede un cliente volver a suscribirse si han pasado varios días desde su desuscripción?",
    "a": "Se le enviará un correo con la plantilla 'Suscribir' en MISSIVE, que contiene una liga que lo llevará a la página de suscripción.",
    "product": "General",
    "categoria": "Suscripción de correos",
    "keywords": [
      "suscripción",
      "correo",
      "plantilla",
      "missive",
      "liga",
      "volver a suscribir",
      "días después"
    ],
    "faq_id": "D-20-01-07-01-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puede un cliente volver a suscribirse si han pasado varios días desde su desuscripción? Respuesta: Se le enviará un correo con la plantilla 'Suscribir' en MISSIVE, que contiene una liga que lo llevará a la página de suscripción."
  },
  {
    "q": "¿Dónde se encuentra la opción para suscribirse o desuscribirse de los correos promocionales?",
    "a": "La opción para suscribirse o desuscribirse se encuentra en la parte de abajo de los correos promocionales enviados.",
    "product": "General",
    "categoria": "Suscripción de correos",
    "keywords": [
      "opción",
      "suscripción",
      "desuscripción",
      "correos",
      "promocionales",
      "ubicación",
      "parte de abajo"
    ],
    "faq_id": "D-20-01-07-01-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Dónde se encuentra la opción para suscribirse o desuscribirse de los correos promocionales? Respuesta: La opción para suscribirse o desuscribirse se encuentra en la parte de abajo de los correos promocionales enviados."
  }
]