[
  {
    "q": "¿Cómo puede un cliente desuscribirse de los correos promocionales?",
    "a": "El cliente puede desuscribirse utilizando el enlace que aparece en la parte inferior de los correos promocionales enviados.",
    "product": "General",
    "categoria": "Desuscripción",
    "keywords": [
      "desuscripción",
      "correos",
      "promocionales",
      "enlace",
      "opción"
    ],
    "faq_id": "D-20-01-06-01-03_q0",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puede un cliente desuscribirse de los correos promocionales? Respuesta: El cliente puede desuscribirse utilizando el enlace que aparece en la parte inferior de los correos promocionales enviados."
  },
  {
    "q": "¿Qué tipo de correos no se pueden desuscribir?",
    "a": "Los correos obligatorios como los de descarga, validación, factura y entrega de licencia no se pueden desuscribir.",
    "product": "General",
    "categoria": "Políticas",
    "keywords": [
      "correos",
      "obligatorios",
      "desuscripción",
      "licencia",
      "factura"
    ],
    "faq_id": "D-20-01-06-01-03_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué tipo de correos no se pueden desuscribir? Respuesta: Los correos obligatorios como los de descarga, validación, factura y entrega de licencia no se pueden desuscribir."
  },
  {
    "q": "¿Qué sucede si un cliente está en periodo gratuito y quiere desuscribirse de los correos promocionales?",
    "a": "Los clientes en periodo gratuito no pueden desuscribirse de los correos promocionales y deben aceptarlos sin marcar como SPAM.",
    "product": "General",
    "categoria": "Políticas",
    "keywords": [
      "periodo gratuito",
      "correos",
      "promocionales",
      "desuscripción",
      "spam"
    ],
    "faq_id": "D-20-01-06-01-03_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué sucede si un cliente está en periodo gratuito y quiere desuscribirse de los correos promocionales? Respuesta: Los clientes en periodo gratuito no pueden desuscribirse de los correos promocionales y deben aceptarlos sin marcar como SPAM."
  },
  {
    "q": "¿Cómo puede un cliente desuscribirse por vía telefónica?",
    "a": "El ejecutivo envía un correo electrónico con un enlace para que el cliente pueda desuscribirse de los correos promocionales.",
    "product": "General",
    "categoria": "Desuscripción",
    "keywords": [
      "telefónica",
      "desuscripción",
      "correo",
      "enlace",
      "ejecutivo"
    ],
    "faq_id": "D-20-01-06-01-03_q3",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puede un cliente desuscribirse por vía telefónica? Respuesta: El ejecutivo envía un correo electrónico con un enlace para que el cliente pueda desuscribirse de los correos promocionales."
  },
  {
    "q": "¿Qué información se proporciona al cliente cuando solicita desuscribirse por teléfono?",
    "a": "El ejecutivo explica los pasos a seguir y envía un correo electrónico con un enlace para la desuscripción.",
    "product": "General",
    "categoria": "Proceso",
    "keywords": [
      "teléfono",
      "desuscripción",
      "pasos",
      "correo",
      "enlace"
    ],
    "faq_id": "D-20-01-06-01-03_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué información se proporciona al cliente cuando solicita desuscribirse por teléfono? Respuesta: El ejecutivo explica los pasos a seguir y envía un correo electrónico con un enlace para la desuscripción."
  }
]