[
  {
    "q": "¿Qué requisitos necesito para descargar mis XML con MiAdminXML?",
    "a": "Para descargar XML con MiAdminXML necesitas contar con una licencia del producto, tener el periodo demostrativo activo, MiAdminXML actualizado y permisos de administrador en el usuario.",
    "product": "MiAdminXML",
    "categoria": "Requisitos",
    "keywords": [
      "requisitos",
      "licencia",
      "descargar",
      "xml",
      "permisos",
      "administrador",
      "actualizado"
    ],
    "faq_id": "A-20-02-11-03-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué requisitos necesito para descargar mis XML con MiAdminXML? Respuesta: Para descargar XML con MiAdminXML necesitas contar con una licencia del producto, tener el periodo demostrativo activo, MiAdminXML actualizado y permisos de administrador en el usuario."
  },
  {
    "q": "¿Cómo puedo descargar mis comprobantes XML en MiAdminXML?",
    "a": "Para descargar comprobantes XML en MiAdminXML, selecciona la opción Descarga, haz clic en Asistente de descarga, elige el tipo de comprobante (Emitidas o Recibidas) y la organización (por mes o día), selecciona la fecha de búsqueda, aplica filtros si es necesario, y finalmente descarga los XML seleccionados.",
    "product": "MiAdminXML",
    "categoria": "Descarga XML",
    "keywords": [
      "descargar",
      "comprobantes",
      "xml",
      "asistente",
      "búsqueda",
      "filtros",
      "fecha"
    ],
    "faq_id": "A-20-02-11-03-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puedo descargar mis comprobantes XML en MiAdminXML? Respuesta: Para descargar comprobantes XML en MiAdminXML, selecciona la opción Descarga, haz clic en Asistente de descarga, elige el tipo de comprobante (Emitidas o Recibidas) y la organización (por mes o día), selecciona la fecha de búsqueda, aplica filtros si es necesario, y finalmente descarga los XML seleccionados."
  },
  {
    "q": "¿Dónde se guardan los XML descargados en MiAdminXML?",
    "a": "Los XML descargados en MiAdminXML se guardan en la BóvedaCFDi una vez completada la descarga.",
    "product": "MiAdminXML",
    "categoria": "Almacenamiento",
    "keywords": [
      "guardar",
      "xml",
      "bóvedacfdi",
      "descargados",
      "almacenamiento"
    ],
    "faq_id": "A-20-02-11-03-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Dónde se guardan los XML descargados en MiAdminXML? Respuesta: Los XML descargados en MiAdminXML se guardan en la BóvedaCFDi una vez completada la descarga."
  },
  {
    "q": "¿Qué debo hacer si no se descargan todos mis comprobantes XML?",
    "a": "Si no se descargan todos los comprobantes XML, verifica que tienes la licencia MiAdminXML, el periodo demostrativo activo, el software actualizado, permisos de administrador, y considera agregar excepciones al antivirus KASPERSKY y sincronizar la fecha/hora.",
    "product": "MiAdminXML",
    "categoria": "Solución de Problemas",
    "keywords": [
      "problemas",
      "descarga",
      "comprobantes",
      "xml",
      "antivirus",
      "kaspersky",
      "sincronización",
      "fecha"
    ],
    "faq_id": "A-20-02-11-03-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué debo hacer si no se descargan todos mis comprobantes XML? Respuesta: Si no se descargan todos los comprobantes XML, verifica que tienes la licencia MiAdminXML, el periodo demostrativo activo, el software actualizado, permisos de administrador, y considera agregar excepciones al antivirus KASPERSKY y sincronizar la fecha/hora."
  },
  {
    "q": "¿Cuántos XML puedo descargar por día con MiAdminXML?",
    "a": "Con MiAdminXML puedes descargar hasta más de 500 XML por día utilizando el módulo de descarga.",
    "product": "MiAdminXML",
    "categoria": "Límites",
    "keywords": [
      "límite",
      "descarga",
      "xml",
      "día",
      "500",
      "módulo"
    ],
    "faq_id": "A-20-02-11-03-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Cuántos XML puedo descargar por día con MiAdminXML? Respuesta: Con MiAdminXML puedes descargar hasta más de 500 XML por día utilizando el módulo de descarga."
  },
  {
    "q": "¿Qué opciones tengo al descargar XML en MiAdminXML?",
    "a": "Al descargar XML en MiAdminXML puedes elegir entre buscar y descargar los XML directamente a la bóveda o solo buscar sin descargar para ver el contenido primero.",
    "product": "MiAdminXML",
    "categoria": "Funcionalidades",
    "keywords": [
      "opciones",
      "descargar",
      "xml",
      "buscar",
      "bóveda",
      "contenido"
    ],
    "faq_id": "A-20-02-11-03-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué opciones tengo al descargar XML en MiAdminXML? Respuesta: Al descargar XML en MiAdminXML puedes elegir entre buscar y descargar los XML directamente a la bóveda o solo buscar sin descargar para ver el contenido primero."
  }
]