[
  {
    "q": "¿Qué permite el módulo Control y Conciliación de Pagos en MiAdminXML?",
    "a": "Permite tener un mayor control en las facturas PPD, realiza una conciliación automática con los complementos de pago y genera un reporte automático para gestionar las facturas pendientes por pagar.",
    "product": "MiAdminXML",
    "categoria": "Control y Conciliación de Pagos",
    "keywords": [
      "control pagos",
      "conciliación",
      "facturas ppd",
      "reporte",
      "automatización"
    ],
    "faq_id": "A-20-03-25-02-02_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué permite el módulo Control y Conciliación de Pagos en MiAdminXML? Respuesta: Permite tener un mayor control en las facturas PPD, realiza una conciliación automática con los complementos de pago y genera un reporte automático para gestionar las facturas pendientes por pagar."
  },
  {
    "q": "¿Qué requisitos se necesitan para usar el módulo Control y Conciliación de Pagos?",
    "a": "Contar con una licencia MiAdminXML o estar en el periodo demostrativo del software.",
    "product": "MiAdminXML",
    "categoria": "Requisitos",
    "keywords": [
      "licencia",
      "requisitos",
      "periodo demostrativo",
      "acceso",
      "módulo"
    ],
    "faq_id": "A-20-03-25-02-02_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué requisitos se necesitan para usar el módulo Control y Conciliación de Pagos? Respuesta: Contar con una licencia MiAdminXML o estar en el periodo demostrativo del software."
  },
  {
    "q": "¿Cómo acceder al módulo Control y Conciliación de Pagos en MiAdminXML?",
    "a": "Se debe abrir MiAdminXML, ingresar al módulo específico y seleccionar RFC, tipo de comprobante, año y mes(es) para luego hacer clic en 'Leer XMLs'.",
    "product": "MiAdminXML",
    "categoria": "Acceso",
    "keywords": [
      "acceso",
      "pasos",
      "leer xmls",
      "selección",
      "módulo"
    ],
    "faq_id": "A-20-03-25-02-02_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo acceder al módulo Control y Conciliación de Pagos en MiAdminXML? Respuesta: Se debe abrir MiAdminXML, ingresar al módulo específico y seleccionar RFC, tipo de comprobante, año y mes(es) para luego hacer clic en 'Leer XMLs'."
  },
  {
    "q": "¿Qué información muestra la pestaña 'Facturas PPD' en el módulo?",
    "a": "Muestra las facturas con pago en Parcialidades o Diferido, incluyendo detalles como TotalRetencionesIVA, TotalRetencionesISR, entre otros.",
    "product": "MiAdminXML",
    "categoria": "Facturas PPD",
    "keywords": [
      "facturas ppd",
      "parcialidades",
      "diferido",
      "impuestos",
      "detalles"
    ],
    "faq_id": "A-20-03-25-02-02_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué información muestra la pestaña 'Facturas PPD' en el módulo? Respuesta: Muestra las facturas con pago en Parcialidades o Diferido, incluyendo detalles como TotalRetencionesIVA, TotalRetencionesISR, entre otros."
  },
  {
    "q": "¿Qué se puede visualizar en la pestaña 'Pagos' del módulo?",
    "a": "Se visualizan los complementos de pagos de las facturas PPD, con desglose de impuestos como IVA Exento, IVA 16 Importe, IEPS Retenido, entre otros.",
    "product": "MiAdminXML",
    "categoria": "Pagos",
    "keywords": [
      "pagos",
      "complementos",
      "impuestos",
      "desglose",
      "facturas ppd"
    ],
    "faq_id": "A-20-03-25-02-02_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué se puede visualizar en la pestaña 'Pagos' del módulo? Respuesta: Se visualizan los complementos de pagos de las facturas PPD, con desglose de impuestos como IVA Exento, IVA 16 Importe, IEPS Retenido, entre otros."
  },
  {
    "q": "¿Qué son los 'DoctosRelacionados' en el módulo?",
    "a": "Son comprobantes fiscales vinculados con una factura emitida previamente, mostrando detalles de impuestos como IVA, IEPS, y retenciones específicas.",
    "product": "MiAdminXML",
    "categoria": "DoctosRelacionados",
    "keywords": [
      "doctos relacionados",
      "comprobantes",
      "vinculados",
      "impuestos",
      "retenciones"
    ],
    "faq_id": "A-20-03-25-02-02_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué son los 'DoctosRelacionados' en el módulo? Respuesta: Son comprobantes fiscales vinculados con una factura emitida previamente, mostrando detalles de impuestos como IVA, IEPS, y retenciones específicas."
  },
  {
    "q": "¿Qué información proporciona la pestaña 'Conciliación'?",
    "a": "Muestra el resultado de la conciliación entre facturas PPD y pagos, indicando si están parcialmente pagadas, no pagadas o totalmente pagadas, junto con el importe pagado y saldo insoluto.",
    "product": "MiAdminXML",
    "categoria": "Conciliación",
    "keywords": [
      "conciliación",
      "facturas ppd",
      "pagos",
      "importe",
      "saldo insoluto"
    ],
    "faq_id": "A-20-03-25-02-02_q6",
    "texto_para_vectorizar": "Pregunta: ¿Qué información proporciona la pestaña 'Conciliación'? Respuesta: Muestra el resultado de la conciliación entre facturas PPD y pagos, indicando si están parcialmente pagadas, no pagadas o totalmente pagadas, junto con el importe pagado y saldo insoluto."
  },
  {
    "q": "¿Cómo se puede filtrar información en el módulo Control y Conciliación de Pagos?",
    "a": "Se puede filtrar ingresando un dato como RFC emisor en 'Buscar por', seleccionando el campo correspondiente y haciendo clic en 'Buscar'.",
    "product": "MiAdminXML",
    "categoria": "Filtros",
    "keywords": [
      "filtrar",
      "buscar",
      "rfc emisor",
      "datos",
      "selección"
    ],
    "faq_id": "A-20-03-25-02-02_q7",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se puede filtrar información en el módulo Control y Conciliación de Pagos? Respuesta: Se puede filtrar ingresando un dato como RFC emisor en 'Buscar por', seleccionando el campo correspondiente y haciendo clic en 'Buscar'."
  },
  {
    "q": "¿Qué función tiene la herramienta 'Generar PDF' en el módulo?",
    "a": "Permite generar la representación impresa de las Facturas del Tipo Pago, incluyendo el desglose de sus impuestos.",
    "product": "MiAdminXML",
    "categoria": "Herramientas",
    "keywords": [
      "generar pdf",
      "facturas",
      "impresión",
      "impuestos",
      "desglose"
    ],
    "faq_id": "A-20-03-25-02-02_q8",
    "texto_para_vectorizar": "Pregunta: ¿Qué función tiene la herramienta 'Generar PDF' en el módulo? Respuesta: Permite generar la representación impresa de las Facturas del Tipo Pago, incluyendo el desglose de sus impuestos."
  }
]