[
  {
    "q": "¿Qué herramienta de MiAdminXML permite gestionar cuentas bancarias?",
    "a": "La herramienta llamada 'Cuentas Bancarias' dentro del módulo 'Control de CxC y CxP' permite administrar y almacenar información de cuentas bancarias.",
    "product": "MiAdminXML",
    "categoria": "Cuentas Bancarias",
    "keywords": [
      "cuentas bancarias",
      "herramienta",
      "cxc",
      "cxp",
      "administrar",
      "almacenar",
      "información"
    ],
    "faq_id": "A-20-03-25-03-23_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué herramienta de MiAdminXML permite gestionar cuentas bancarias? Respuesta: La herramienta llamada 'Cuentas Bancarias' dentro del módulo 'Control de CxC y CxP' permite administrar y almacenar información de cuentas bancarias."
  },
  {
    "q": "¿Qué requisitos se necesitan para usar la herramienta de Cuentas Bancarias en MiAdminXML?",
    "a": "Se requiere contar con una licencia MiAdminXML o estar en el periodo demostrativo del software.",
    "product": "MiAdminXML",
    "categoria": "Requisitos",
    "keywords": [
      "requisitos",
      "licencia",
      "periodo demostrativo",
      "acceso",
      "cuentas bancarias"
    ],
    "faq_id": "A-20-03-25-03-23_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué requisitos se necesitan para usar la herramienta de Cuentas Bancarias en MiAdminXML? Respuesta: Se requiere contar con una licencia MiAdminXML o estar en el periodo demostrativo del software."
  },
  {
    "q": "¿Cómo se accede a la herramienta de Cuentas Bancarias en MiAdminXML?",
    "a": "Se ingresa al módulo 'Control de CxC y CxP' desde el menú principal, se selecciona el RFC de la cuenta bancaria a registrar y se da clic en la herramienta 'Cuentas Bancarias'.",
    "product": "MiAdminXML",
    "categoria": "Acceso",
    "keywords": [
      "acceder",
      "módulo",
      "cxc",
      "cxp",
      "menú principal",
      "rfc",
      "seleccionar"
    ],
    "faq_id": "A-20-03-25-03-23_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se accede a la herramienta de Cuentas Bancarias en MiAdminXML? Respuesta: Se ingresa al módulo 'Control de CxC y CxP' desde el menú principal, se selecciona el RFC de la cuenta bancaria a registrar y se da clic en la herramienta 'Cuentas Bancarias'."
  },
  {
    "q": "¿Qué datos se pueden registrar en la herramienta de Cuentas Bancarias de MiAdminXML?",
    "a": "Se pueden registrar los siguientes datos: Prefijo (para identificar la cuenta con un número), Número de cuenta y Banco.",
    "product": "MiAdminXML",
    "categoria": "Registro",
    "keywords": [
      "datos",
      "registrar",
      "prefijo",
      "número de cuenta",
      "banco",
      "información"
    ],
    "faq_id": "A-20-03-25-03-23_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué datos se pueden registrar en la herramienta de Cuentas Bancarias de MiAdminXML? Respuesta: Se pueden registrar los siguientes datos: Prefijo (para identificar la cuenta con un número), Número de cuenta y Banco."
  },
  {
    "q": "¿Cómo se visualizan las cuentas bancarias registradas en MiAdminXML?",
    "a": "Cada vez que se registra una nueva cuenta, esta se muestra en el listado de la herramienta 'Cuentas Bancarias'.",
    "product": "MiAdminXML",
    "categoria": "Visualización",
    "keywords": [
      "visualizar",
      "listado",
      "cuentas registradas",
      "mostrar",
      "nuevas cuentas"
    ],
    "faq_id": "A-20-03-25-03-23_q4",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se visualizan las cuentas bancarias registradas en MiAdminXML? Respuesta: Cada vez que se registra una nueva cuenta, esta se muestra en el listado de la herramienta 'Cuentas Bancarias'."
  }
]