[
  {
    "q": "¿Qué se necesita para utilizar el módulo de Solicitud y Recuperación de XML en MiAdminXML?",
    "a": "Se requiere contar con una licencia MiAdminXML o estar en el periodo demostrativo.",
    "product": "MiAdminXML",
    "categoria": "Requisitos",
    "keywords": [
      "licencia",
      "periodo demostrativo",
      "requisitos",
      "acceso",
      "módulo"
    ],
    "faq_id": "A-20-03-25-01-02_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para utilizar el módulo de Solicitud y Recuperación de XML en MiAdminXML? Respuesta: Se requiere contar con una licencia MiAdminXML o estar en el periodo demostrativo."
  },
  {
    "q": "¿Cuántos XML se pueden descargar por consulta en el módulo de Solicitud y Recuperación de XML?",
    "a": "Se pueden descargar 500 XML por cada consulta, empaquetados en un archivo ZIP, con un límite de 2000 XML por día.",
    "product": "MiAdminXML",
    "categoria": "Límites",
    "keywords": [
      "descarga",
      "xml",
      "consulta",
      "límite",
      "zip",
      "2000",
      "500"
    ],
    "faq_id": "A-20-03-25-01-02_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cuántos XML se pueden descargar por consulta en el módulo de Solicitud y Recuperación de XML? Respuesta: Se pueden descargar 500 XML por cada consulta, empaquetados en un archivo ZIP, con un límite de 2000 XML por día."
  },
  {
    "q": "¿Cómo se accede al portal del SAT desde MiAdminXML para descargar XML?",
    "a": "Se debe seleccionar la opción de Descarga de XML en MiAdminXML y luego elegir Solicitud y Recuperación de XML, lo que abrirá la página del portal del SAT.",
    "product": "MiAdminXML",
    "categoria": "Acceso",
    "keywords": [
      "portal sat",
      "acceso",
      "descarga xml",
      "solicitud",
      "recuperación"
    ],
    "faq_id": "A-20-03-25-01-02_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se accede al portal del SAT desde MiAdminXML para descargar XML? Respuesta: Se debe seleccionar la opción de Descarga de XML en MiAdminXML y luego elegir Solicitud y Recuperación de XML, lo que abrirá la página del portal del SAT."
  },
  {
    "q": "¿Qué métodos de autenticación se pueden usar para ingresar al portal del SAT desde MiAdminXML?",
    "a": "Se puede ingresar con FIEL o Contraseña CIEC. También se puede usar el Asistente para seleccionar una empresa registrada en el catálogo de contribuyentes.",
    "product": "MiAdminXML",
    "categoria": "Autenticación",
    "keywords": [
      "fiel",
      "ciec",
      "asistente",
      "autenticación",
      "portal sat",
      "contribuyentes"
    ],
    "faq_id": "A-20-03-25-01-02_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué métodos de autenticación se pueden usar para ingresar al portal del SAT desde MiAdminXML? Respuesta: Se puede ingresar con FIEL o Contraseña CIEC. También se puede usar el Asistente para seleccionar una empresa registrada en el catálogo de contribuyentes."
  },
  {
    "q": "¿Qué pasos se deben seguir para descargar los CFDi una vez en el portal del SAT?",
    "a": "Se debe seleccionar el tipo de facturas (emitidas o recibidas), definir las fechas inicial y final, generar el ZIP, recuperar los Zips, elegir cómo organizar los archivos (por mes o día), y esperar a que MiAdminXML descargue y descomprima los paquetes.",
    "product": "MiAdminXML",
    "categoria": "Proceso",
    "keywords": [
      "cfdi",
      "descarga",
      "fechas",
      "zip",
      "organizar",
      "descomprimir",
      "paquetes"
    ],
    "faq_id": "A-20-03-25-01-02_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué pasos se deben seguir para descargar los CFDi una vez en el portal del SAT? Respuesta: Se debe seleccionar el tipo de facturas (emitidas o recibidas), definir las fechas inicial y final, generar el ZIP, recuperar los Zips, elegir cómo organizar los archivos (por mes o día), y esperar a que MiAdminXML descargue y descomprima los paquetes."
  },
  {
    "q": "¿Qué información se muestra al finalizar la descarga de los comprobantes?",
    "a": "Al finalizar, MiAdminXML indica cuántos comprobantes y paquetes fueron descargados.",
    "product": "MiAdminXML",
    "categoria": "Resultados",
    "keywords": [
      "comprobantes",
      "paquetes",
      "descarga",
      "finalización",
      "información"
    ],
    "faq_id": "A-20-03-25-01-02_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué información se muestra al finalizar la descarga de los comprobantes? Respuesta: Al finalizar, MiAdminXML indica cuántos comprobantes y paquetes fueron descargados."
  },
  {
    "q": "¿Cómo se cierra la sesión después de descargar los XML?",
    "a": "Se debe cerrar sesión y dar clic en cerrar.",
    "product": "MiAdminXML",
    "categoria": "Cierre",
    "keywords": [
      "cerrar sesión",
      "finalizar",
      "descarga",
      "xml",
      "cierre"
    ],
    "faq_id": "A-20-03-25-01-02_q6",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se cierra la sesión después de descargar los XML? Respuesta: Se debe cerrar sesión y dar clic en cerrar."
  }
]