[
  {
    "q": "¿Qué se necesita para utilizar el módulo de CxC CxP en MiAdminXML?",
    "a": "Se debe contar con una licencia MiAdminXML o estar en periodo demostrativo, y tener información previamente almacenada en la BovedaCFDi.",
    "product": "MiAdminXML",
    "categoria": "Requisitos",
    "keywords": [
      "cxc",
      "cxp",
      "requisitos",
      "licencia",
      "bovedacfdi",
      "periodo demostrativo"
    ],
    "faq_id": "A-20-03-25-04-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para utilizar el módulo de CxC CxP en MiAdminXML? Respuesta: Se debe contar con una licencia MiAdminXML o estar en periodo demostrativo, y tener información previamente almacenada en la BovedaCFDi."
  },
  {
    "q": "¿Cómo se accede al módulo de Control de CxC y CxP en MiAdminXML?",
    "a": "Se accede haciendo clic en el icono de Control de CxC y CxP dentro de MiAdminXML.",
    "product": "MiAdminXML",
    "categoria": "Acceso",
    "keywords": [
      "acceso",
      "cxc",
      "cxp",
      "icono",
      "miadminxml"
    ],
    "faq_id": "A-20-03-25-04-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se accede al módulo de Control de CxC y CxP en MiAdminXML? Respuesta: Se accede haciendo clic en el icono de Control de CxC y CxP dentro de MiAdminXML."
  },
  {
    "q": "¿Cómo se genera un reporte en el módulo de CxC CxP?",
    "a": "Se selecciona el listado dando clic sobre RFC, tipo, año, mes o agrupación, lo que desglosará el reporte.",
    "product": "MiAdminXML",
    "categoria": "Reportes",
    "keywords": [
      "reporte",
      "generar",
      "cxc",
      "cxp",
      "listado",
      "rfc",
      "año",
      "mes",
      "agrupación"
    ],
    "faq_id": "A-20-03-25-04-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se genera un reporte en el módulo de CxC CxP? Respuesta: Se selecciona el listado dando clic sobre RFC, tipo, año, mes o agrupación, lo que desglosará el reporte."
  },
  {
    "q": "¿Cómo se puede ver la información detallada de un XML en el módulo de CxC CxP?",
    "a": "Al seleccionar cada registro, se puede ver su información o abrir el archivo en formato XML o PDF.",
    "product": "MiAdminXML",
    "categoria": "Consulta",
    "keywords": [
      "xml",
      "información",
      "detalle",
      "pdf",
      "registro",
      "consulta"
    ],
    "faq_id": "A-20-03-25-04-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se puede ver la información detallada de un XML en el módulo de CxC CxP? Respuesta: Al seleccionar cada registro, se puede ver su información o abrir el archivo en formato XML o PDF."
  },
  {
    "q": "¿Cómo se verifica si un XML está vigente o cancelado en el módulo de CxC CxP?",
    "a": "Se utiliza la herramienta Válida Estado SAT para conocer si el XML está vigente o ya cancelado.",
    "product": "MiAdminXML",
    "categoria": "Validación",
    "keywords": [
      "xml",
      "vigente",
      "cancelado",
      "validar",
      "sat",
      "estado"
    ],
    "faq_id": "A-20-03-25-04-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se verifica si un XML está vigente o cancelado en el módulo de CxC CxP? Respuesta: Se utiliza la herramienta Válida Estado SAT para conocer si el XML está vigente o ya cancelado."
  },
  {
    "q": "¿Cómo se registra una cuenta bancaria en el módulo de CxC CxP?",
    "a": "Se da clic en la herramienta de Cuenta Bancaria, se llenan datos como prefijos, número de cuenta y el banco en la ventana de Administración de Cuentas, y luego se da clic en Agregar.",
    "product": "MiAdminXML",
    "categoria": "Configuración",
    "keywords": [
      "cuenta bancaria",
      "registrar",
      "prefijos",
      "número de cuenta",
      "banco",
      "agregar"
    ],
    "faq_id": "A-20-03-25-04-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se registra una cuenta bancaria en el módulo de CxC CxP? Respuesta: Se da clic en la herramienta de Cuenta Bancaria, se llenan datos como prefijos, número de cuenta y el banco en la ventana de Administración de Cuentas, y luego se da clic en Agregar."
  },
  {
    "q": "¿Cómo se marca un pago como realizado en el módulo de CxC CxP?",
    "a": "Se selecciona el XML de forma individual o grupal, se da clic en Pagado, se elige la fecha, método de pago, número de cuenta y banco, y luego se da clic en Pagado nuevamente.",
    "product": "MiAdminXML",
    "categoria": "Pagos",
    "keywords": [
      "pago",
      "marcar",
      "realizado",
      "fecha",
      "método de pago",
      "cuenta",
      "banco"
    ],
    "faq_id": "A-20-03-25-04-01_q6",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se marca un pago como realizado en el módulo de CxC CxP? Respuesta: Se selecciona el XML de forma individual o grupal, se da clic en Pagado, se elige la fecha, método de pago, número de cuenta y banco, y luego se da clic en Pagado nuevamente."
  },
  {
    "q": "¿Cómo se desmarca un pago en el módulo de CxC CxP?",
    "a": "Se selecciona el registro, se da clic en No pagado y luego en No.",
    "product": "MiAdminXML",
    "categoria": "Pagos",
    "keywords": [
      "pago",
      "desmarcar",
      "no pagado",
      "registro"
    ],
    "faq_id": "A-20-03-25-04-01_q7",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se desmarca un pago en el módulo de CxC CxP? Respuesta: Se selecciona el registro, se da clic en No pagado y luego en No."
  },
  {
    "q": "¿Cómo se exporta un reporte en el módulo de CxC CxP?",
    "a": "Una vez terminado el listado, se puede ver el total de Pagado y No pagado en las estadísticas y dar clic en la opción de Exportar Reporte.",
    "product": "MiAdminXML",
    "categoria": "Reportes",
    "keywords": [
      "exportar",
      "reporte",
      "estadísticas",
      "pagado",
      "no pagado",
      "listado"
    ],
    "faq_id": "A-20-03-25-04-01_q8",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se exporta un reporte en el módulo de CxC CxP? Respuesta: Una vez terminado el listado, se puede ver el total de Pagado y No pagado en las estadísticas y dar clic en la opción de Exportar Reporte."
  }
]