[
  {
    "q": "¿Qué es la herramienta XML externos en MiAdminXML?",
    "a": "La herramienta de XML externos permite leer de forma rápida los XML que tengas en una USB o una carpeta externa.",
    "product": "MiAdminXML",
    "categoria": "Herramientas",
    "keywords": [
      "xml",
      "externos",
      "herramienta",
      "lectura",
      "usb",
      "carpeta"
    ],
    "faq_id": "A-20-03-25-03-20_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué es la herramienta XML externos en MiAdminXML? Respuesta: La herramienta de XML externos permite leer de forma rápida los XML que tengas en una USB o una carpeta externa."
  },
  {
    "q": "¿Qué necesito para usar la herramienta XML externos en MiAdminXML?",
    "a": "Se requiere contar con licencia MiAdminXML o estar en periodo demostrativo.",
    "product": "MiAdminXML",
    "categoria": "Requisitos",
    "keywords": [
      "licencia",
      "requisitos",
      "periodo demostrativo",
      "acceso",
      "herramienta"
    ],
    "faq_id": "A-20-03-25-03-20_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué necesito para usar la herramienta XML externos en MiAdminXML? Respuesta: Se requiere contar con licencia MiAdminXML o estar en periodo demostrativo."
  },
  {
    "q": "¿Cómo accedo a la herramienta XML externos en MiAdminXML?",
    "a": "Debes ingresar a MiAdminXML y seleccionar la herramienta XML externos.",
    "product": "MiAdminXML",
    "categoria": "Uso",
    "keywords": [
      "acceso",
      "seleccionar",
      "herramienta",
      "pasos",
      "inicio"
    ],
    "faq_id": "A-20-03-25-03-20_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo accedo a la herramienta XML externos en MiAdminXML? Respuesta: Debes ingresar a MiAdminXML y seleccionar la herramienta XML externos."
  },
  {
    "q": "¿Cómo visualizo los XML con la herramienta XML externos?",
    "a": "Selecciona la carpeta donde están ubicados los XML y aparecerán automáticamente para su visualización.",
    "product": "MiAdminXML",
    "categoria": "Uso",
    "keywords": [
      "visualización",
      "carpeta",
      "ubicación",
      "xml",
      "automático"
    ],
    "faq_id": "A-20-03-25-03-20_q3",
    "texto_para_vectorizar": "Pregunta: ¿Cómo visualizo los XML con la herramienta XML externos? Respuesta: Selecciona la carpeta donde están ubicados los XML y aparecerán automáticamente para su visualización."
  },
  {
    "q": "¿Qué tipos de almacenamiento externo son compatibles con la herramienta XML externos?",
    "a": "La herramienta puede leer XML desde una USB o una carpeta externa.",
    "product": "MiAdminXML",
    "categoria": "Compatibilidad",
    "keywords": [
      "almacenamiento",
      "usb",
      "carpeta",
      "externo",
      "compatibilidad"
    ],
    "faq_id": "A-20-03-25-03-20_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué tipos de almacenamiento externo son compatibles con la herramienta XML externos? Respuesta: La herramienta puede leer XML desde una USB o una carpeta externa."
  }
]