[
  {
    "q": "¿Qué se necesita para utilizar el módulo de Descarga de Retenciones WebService SAT en MiAdminXML?",
    "a": "Se requiere tener la e-firma del contribuyente y contar con una licencia MiAdminXML o estar en periodo demostrativo.",
    "product": "MiAdminXML",
    "categoria": "Descarga SAT",
    "keywords": [
      "descarga",
      "retenciones",
      "web service",
      "sat",
      "e-firma",
      "licencia",
      "requisitos",
      "acceso"
    ],
    "faq_id": "A-20-03-25-01-05_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para utilizar el módulo de Descarga de Retenciones WebService SAT en MiAdminXML? Respuesta: Se requiere tener la e-firma del contribuyente y contar con una licencia MiAdminXML o estar en periodo demostrativo."
  },
  {
    "q": "¿Cómo se accede al módulo de Descarga de Retenciones WebService SAT en MiAdminXML?",
    "a": "Se accede desde MiAdminXML, dando clic en la opción 'Descarga de Retenciones WebService SAT'.",
    "product": "MiAdminXML",
    "categoria": "Descarga SAT",
    "keywords": [
      "acceso",
      "módulo",
      "descarga",
      "retenciones",
      "web service",
      "sat",
      "inicio"
    ],
    "faq_id": "A-20-03-25-01-05_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se accede al módulo de Descarga de Retenciones WebService SAT en MiAdminXML? Respuesta: Se accede desde MiAdminXML, dando clic en la opción 'Descarga de Retenciones WebService SAT'."
  },
  {
    "q": "¿Qué pasos se deben seguir para descargar retenciones en MiAdminXML?",
    "a": "1. Ingresar con la e-firma del contribuyente. 2. Seleccionar 'Solicitar descarga'. 3. Llenar los campos de tipos de comprobantes, organización de archivos XML y fechas. 4. Dar clic en 'Generar solicitud'. 5. Verificar las solicitudes con 'Verificar solicitudes'.",
    "product": "MiAdminXML",
    "categoria": "Descarga SAT",
    "keywords": [
      "pasos",
      "descarga",
      "retenciones",
      "proceso",
      "solicitud",
      "validación",
      "cfdi",
      "fechas"
    ],
    "faq_id": "A-20-03-25-01-05_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué pasos se deben seguir para descargar retenciones en MiAdminXML? Respuesta: 1. Ingresar con la e-firma del contribuyente. 2. Seleccionar 'Solicitar descarga'. 3. Llenar los campos de tipos de comprobantes, organización de archivos XML y fechas. 4. Dar clic en 'Generar solicitud'. 5. Verificar las solicitudes con 'Verificar solicitudes'."
  },
  {
    "q": "¿Qué sucede si no tengo la e-firma del contribuyente para usar el módulo de Descarga de Retenciones?",
    "a": "Si no cuentas con la e-firma del contribuyente, no podrás utilizar este módulo.",
    "product": "MiAdminXML",
    "categoria": "Descarga SAT",
    "keywords": [
      "e-firma",
      "requisito",
      "restricción",
      "acceso",
      "retenciones",
      "módulo"
    ],
    "faq_id": "A-20-03-25-01-05_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué sucede si no tengo la e-firma del contribuyente para usar el módulo de Descarga de Retenciones? Respuesta: Si no cuentas con la e-firma del contribuyente, no podrás utilizar este módulo."
  },
  {
    "q": "¿Cómo se verifica el estado de las solicitudes de descarga de retenciones en MiAdminXML?",
    "a": "Se verifica dando clic en 'Verificar solicitudes', lo que mostrará ventanas con el proceso de validación y descarga de los CFDi de retenciones.",
    "product": "MiAdminXML",
    "categoria": "Descarga SAT",
    "keywords": [
      "verificación",
      "solicitudes",
      "estado",
      "validación",
      "cfdi",
      "retenciones",
      "proceso"
    ],
    "faq_id": "A-20-03-25-01-05_q4",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se verifica el estado de las solicitudes de descarga de retenciones en MiAdminXML? Respuesta: Se verifica dando clic en 'Verificar solicitudes', lo que mostrará ventanas con el proceso de validación y descarga de los CFDi de retenciones."
  },
  {
    "q": "¿Qué información se muestra después de generar una solicitud de descarga de retenciones?",
    "a": "Se muestra una ventana indicando si la solicitud fue aceptada y posteriormente el listado de las solicitudes realizadas.",
    "product": "MiAdminXML",
    "categoria": "Descarga SAT",
    "keywords": [
      "solicitud",
      "confirmación",
      "listado",
      "aceptada",
      "retenciones",
      "descarga"
    ],
    "faq_id": "A-20-03-25-01-05_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué información se muestra después de generar una solicitud de descarga de retenciones? Respuesta: Se muestra una ventana indicando si la solicitud fue aceptada y posteriormente el listado de las solicitudes realizadas."
  }
]