[
  {
    "q": "¿Qué módulo de MiAdminXML permite validar proveedores en listas negras y otros listados del SAT?",
    "a": "El módulo de Validaciones /EFOS, Listas Negras, No localizados e Incumplidos permite detectar si los proveedores están relacionados en el listado 69B del SAT.",
    "product": "MiAdminXML",
    "categoria": "Validaciones SAT",
    "keywords": [
      "validaciones",
      "efos",
      "listas negras",
      "sat",
      "proveedores",
      "69b",
      "módulo"
    ],
    "faq_id": "A-20-03-25-03-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué módulo de MiAdminXML permite validar proveedores en listas negras y otros listados del SAT? Respuesta: El módulo de Validaciones /EFOS, Listas Negras, No localizados e Incumplidos permite detectar si los proveedores están relacionados en el listado 69B del SAT."
  },
  {
    "q": "¿Qué requisitos se necesitan para usar el módulo de Validaciones en MiAdminXML?",
    "a": "Se requiere contar con licencia MiAdminXML o estar en periodo demostrativo, y tener información previamente almacenada en la BovedaCFDi.",
    "product": "MiAdminXML",
    "categoria": "Requisitos",
    "keywords": [
      "requisitos",
      "licencia",
      "periodo demostrativo",
      "bovedacfdi",
      "validaciones",
      "módulo"
    ],
    "faq_id": "A-20-03-25-03-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué requisitos se necesitan para usar el módulo de Validaciones en MiAdminXML? Respuesta: Se requiere contar con licencia MiAdminXML o estar en periodo demostrativo, y tener información previamente almacenada en la BovedaCFDi."
  },
  {
    "q": "¿Cómo se actualizan las bases de datos de listas negras en MiAdminXML?",
    "a": "La primera vez que se accede al módulo, se debe descargar las bases de datos. Estas se actualizan cada vez que el SAT publica una nueva versión, mostrando una ventana de aviso para actualizar.",
    "product": "MiAdminXML",
    "categoria": "Actualización",
    "keywords": [
      "actualización",
      "bases de datos",
      "listas negras",
      "sat",
      "descarga",
      "módulo"
    ],
    "faq_id": "A-20-03-25-03-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se actualizan las bases de datos de listas negras en MiAdminXML? Respuesta: La primera vez que se accede al módulo, se debe descargar las bases de datos. Estas se actualizan cada vez que el SAT publica una nueva versión, mostrando una ventana de aviso para actualizar."
  },
  {
    "q": "¿Qué pasos se siguen para validar un proveedor en las listas negras?",
    "a": "Se selecciona el listado por RFC, tipo, año, mes o agrupación, se da clic en Validación Completa, y se espera a que termine la barra de progreso. Luego se revisan las columnas que indican si el contribuyente tiene datos no válidos o está en listas negras.",
    "product": "MiAdminXML",
    "categoria": "Proceso de Validación",
    "keywords": [
      "proceso",
      "validación",
      "listas negras",
      "rfc",
      "proveedores",
      "barra de progreso"
    ],
    "faq_id": "A-20-03-25-03-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué pasos se siguen para validar un proveedor en las listas negras? Respuesta: Se selecciona el listado por RFC, tipo, año, mes o agrupación, se da clic en Validación Completa, y se espera a que termine la barra de progreso. Luego se revisan las columnas que indican si el contribuyente tiene datos no válidos o está en listas negras."
  },
  {
    "q": "¿Qué información muestra el módulo de Validaciones después de completar el proceso?",
    "a": "Muestra un mensaje con el total de contribuyentes detectados y columnas que indican si el contribuyente tiene datos no válidos, está mal emitido, o en listas negras como no localizado, incumplido o con operaciones simuladas.",
    "product": "MiAdminXML",
    "categoria": "Resultados de Validación",
    "keywords": [
      "resultados",
      "validación",
      "contribuyentes",
      "datos no válidos",
      "listas negras",
      "operaciones simuladas"
    ],
    "faq_id": "A-20-03-25-03-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué información muestra el módulo de Validaciones después de completar el proceso? Respuesta: Muestra un mensaje con el total de contribuyentes detectados y columnas que indican si el contribuyente tiene datos no válidos, está mal emitido, o en listas negras como no localizado, incumplido o con operaciones simuladas."
  },
  {
    "q": "¿Cómo se genera un acuse de validación para un proveedor detectado en listas negras?",
    "a": "Se selecciona el registro del proveedor y se genera un acuse de validación en formato PDF para verificarlo con el proveedor.",
    "product": "MiAdminXML",
    "categoria": "Acuses",
    "keywords": [
      "acuse",
      "validación",
      "pdf",
      "proveedores",
      "listas negras",
      "verificación"
    ],
    "faq_id": "A-20-03-25-03-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se genera un acuse de validación para un proveedor detectado en listas negras? Respuesta: Se selecciona el registro del proveedor y se genera un acuse de validación en formato PDF para verificarlo con el proveedor."
  }
]