[
  {
    "q": "¿Qué se necesita para usar la herramienta pagada de MiAdminXML?",
    "a": "Se requiere contar con una licencia de MiAdminXML o estar en el periodo demostrativo.",
    "product": "MiAdminXML",
    "categoria": "Requisitos",
    "keywords": [
      "licencia",
      "herramienta pagada",
      "requisitos",
      "periodo demostrativo",
      "acceso"
    ],
    "faq_id": "A-20-03-25-03-24_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para usar la herramienta pagada de MiAdminXML? Respuesta: Se requiere contar con una licencia de MiAdminXML o estar en el periodo demostrativo."
  },
  {
    "q": "¿Dónde se encuentra la función de control de Cuentas por Cobrar y Cuentas por Pagar en MiAdminXML?",
    "a": "La función de control de Cuentas por Cobrar y Cuentas por Pagar (CxC y CxP) se encuentra en el módulo correspondiente, luego de seleccionar al contribuyente requerido.",
    "product": "MiAdminXML",
    "categoria": "Funcionalidades",
    "keywords": [
      "cuentas por cobrar",
      "cuentas por pagar",
      "módulo",
      "contribuyente",
      "control"
    ],
    "faq_id": "A-20-03-25-03-24_q1",
    "texto_para_vectorizar": "Pregunta: ¿Dónde se encuentra la función de control de Cuentas por Cobrar y Cuentas por Pagar en MiAdminXML? Respuesta: La función de control de Cuentas por Cobrar y Cuentas por Pagar (CxC y CxP) se encuentra en el módulo correspondiente, luego de seleccionar al contribuyente requerido."
  },
  {
    "q": "¿Qué operaciones se pueden asignar en el reporte de control de CxC y CxP en MiAdminXML?",
    "a": "En el reporte se pueden asignar las operaciones de control Pagado y No Pagado según corresponda.",
    "product": "MiAdminXML",
    "categoria": "Funcionalidades",
    "keywords": [
      "reporte",
      "operaciones",
      "pagado",
      "no pagado",
      "control"
    ],
    "faq_id": "A-20-03-25-03-24_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué operaciones se pueden asignar en el reporte de control de CxC y CxP en MiAdminXML? Respuesta: En el reporte se pueden asignar las operaciones de control Pagado y No Pagado según corresponda."
  },
  {
    "q": "¿Qué detalles se pueden aplicar a las facturas en el módulo de CxC y CxP de MiAdminXML?",
    "a": "Se pueden aplicar detalles como la fecha de pago, método de pago, número de cuenta (opcional) y Banco (opcional).",
    "product": "MiAdminXML",
    "categoria": "Funcionalidades",
    "keywords": [
      "facturas",
      "detalles",
      "fecha de pago",
      "método de pago",
      "cuenta",
      "banco",
      "opcional"
    ],
    "faq_id": "A-20-03-25-03-24_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué detalles se pueden aplicar a las facturas en el módulo de CxC y CxP de MiAdminXML? Respuesta: Se pueden aplicar detalles como la fecha de pago, método de pago, número de cuenta (opcional) y Banco (opcional)."
  },
  {
    "q": "¿A cuántas facturas se pueden asignar los detalles de pago en MiAdminXML?",
    "a": "Los detalles de pago se pueden asignar a una o más de una factura.",
    "product": "MiAdminXML",
    "categoria": "Funcionalidades",
    "keywords": [
      "detalles de pago",
      "asignar",
      "facturas",
      "múltiples"
    ],
    "faq_id": "A-20-03-25-03-24_q4",
    "texto_para_vectorizar": "Pregunta: ¿A cuántas facturas se pueden asignar los detalles de pago en MiAdminXML? Respuesta: Los detalles de pago se pueden asignar a una o más de una factura."
  }
]