[
  {
    "q": "¿Qué es la herramienta localizar XML en MiAdminXML?",
    "a": "La herramienta localizar XML permite encontrar la ubicación exacta del archivo XML en el equipo, incluyendo la carpeta Bóveda en RED donde se almacenan los comprobantes descargados.",
    "product": "MiAdminXML",
    "categoria": "Herramientas",
    "keywords": [
      "localizar xml",
      "herramienta",
      "ubicación",
      "archivo",
      "bóveda",
      "comprobantes",
      "descargados"
    ],
    "faq_id": "A-20-03-25-03-10_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué es la herramienta localizar XML en MiAdminXML? Respuesta: La herramienta localizar XML permite encontrar la ubicación exacta del archivo XML en el equipo, incluyendo la carpeta Bóveda en RED donde se almacenan los comprobantes descargados."
  },
  {
    "q": "¿Qué necesito para usar la herramienta localizar XML?",
    "a": "Para usar la herramienta localizar XML es necesario contar con una licencia de MiAdminXML o estar en el periodo demostrativo del producto.",
    "product": "MiAdminXML",
    "categoria": "Requisitos",
    "keywords": [
      "requisitos",
      "licencia",
      "periodo demostrativo",
      "acceso",
      "herramienta",
      "localizar xml"
    ],
    "faq_id": "A-20-03-25-03-10_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué necesito para usar la herramienta localizar XML? Respuesta: Para usar la herramienta localizar XML es necesario contar con una licencia de MiAdminXML o estar en el periodo demostrativo del producto."
  },
  {
    "q": "¿Dónde puedo encontrar los comprobantes descargados usando la herramienta localizar XML?",
    "a": "La herramienta localizar XML permite encontrar los comprobantes descargados en la carpeta Bóveda en RED del equipo.",
    "product": "MiAdminXML",
    "categoria": "Funcionalidad",
    "keywords": [
      "comprobantes",
      "descargados",
      "ubicación",
      "bóveda",
      "red",
      "carpeta",
      "encontrar"
    ],
    "faq_id": "A-20-03-25-03-10_q2",
    "texto_para_vectorizar": "Pregunta: ¿Dónde puedo encontrar los comprobantes descargados usando la herramienta localizar XML? Respuesta: La herramienta localizar XML permite encontrar los comprobantes descargados en la carpeta Bóveda en RED del equipo."
  }
]