[
  {
    "q": "¿Qué función tiene la herramienta generar PDF en MiAdminXML?",
    "a": "La herramienta generar PDF permite convertir un archivo XML a una representación en formato PDF.",
    "product": "MiAdminXML",
    "categoria": "Herramientas",
    "keywords": [
      "generar pdf",
      "xml",
      "convertir",
      "herramienta",
      "funcion"
    ],
    "faq_id": "A-20-03-25-03-08_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué función tiene la herramienta generar PDF en MiAdminXML? Respuesta: La herramienta generar PDF permite convertir un archivo XML a una representación en formato PDF."
  },
  {
    "q": "¿Qué se necesita para usar la herramienta generar PDF en MiAdminXML?",
    "a": "Se requiere contar con una licencia MiAdminXML o estar en el periodo demostrativo.",
    "product": "MiAdminXML",
    "categoria": "Requisitos",
    "keywords": [
      "licencia",
      "requisitos",
      "periodo demostrativo",
      "generar pdf",
      "necesito"
    ],
    "faq_id": "A-20-03-25-03-08_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para usar la herramienta generar PDF en MiAdminXML? Respuesta: Se requiere contar con una licencia MiAdminXML o estar en el periodo demostrativo."
  },
  {
    "q": "¿Cómo se accede a la herramienta generar PDF en MiAdminXML?",
    "a": "Para acceder a la herramienta, se debe ingresar al módulo de administración y seleccionar la herramienta generar PDF.",
    "product": "MiAdminXML",
    "categoria": "Uso",
    "keywords": [
      "acceder",
      "modulo administracion",
      "seleccionar",
      "herramienta",
      "generar pdf"
    ],
    "faq_id": "A-20-03-25-03-08_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se accede a la herramienta generar PDF en MiAdminXML? Respuesta: Para acceder a la herramienta, se debe ingresar al módulo de administración y seleccionar la herramienta generar PDF."
  },
  {
    "q": "¿Se puede convertir cualquier XML a PDF con la herramienta de MiAdminXML?",
    "a": "Sí, pero únicamente se puede realizar si se selecciona el XML específico que se desea convertir a PDF.",
    "product": "MiAdminXML",
    "categoria": "Funcionalidad",
    "keywords": [
      "convertir",
      "xml",
      "pdf",
      "seleccionar",
      "especifico"
    ],
    "faq_id": "A-20-03-25-03-08_q3",
    "texto_para_vectorizar": "Pregunta: ¿Se puede convertir cualquier XML a PDF con la herramienta de MiAdminXML? Respuesta: Sí, pero únicamente se puede realizar si se selecciona el XML específico que se desea convertir a PDF."
  }
]