[
  {
    "q": "¿Qué módulo de MiAdminXML permite descargar XML del SAT?",
    "a": "El módulo WebService SAT permite descargar los XML que contenga el portal del SAT, meses o años completos, con una interfaz más rápida y fácil de usar.",
    "product": "MiAdminXML",
    "keywords": [
      "web service",
      "sat",
      "descarga",
      "xml",
      "módulo",
      "interfaz",
      "fácil"
    ]
  },
  {
    "q": "¿Qué requisitos son necesarios para usar el módulo WebService SAT?",
    "a": "Se requiere contar con la licencia MiAdminXML PRO y la FIEL del contribuyente para acceder al módulo.",
    "product": "MiAdminXML",
    "keywords": [
      "requisitos",
      "licencia",
      "pro",
      "fiel",
      "acceso",
      "módulo",
      "web service"
    ]
  },
  {
    "q": "¿Cómo se inicia una descarga en el módulo WebService SAT?",
    "a": "Para iniciar una descarga, se debe ingresar al icono Descarga Masiva WebService SAT, ingresar con la FIEL del contribuyente y seleccionar el asistente de descarga para configurar los parámetros de búsqueda.",
    "product": "MiAdminXML",
    "keywords": [
      "iniciar",
      "descarga",
      "web service",
      "fiel",
      "asistente",
      "parámetros",
      "búsqueda"
    ]
  },
  {
    "q": "¿Qué parámetros se pueden configurar en la descarga de XML del SAT?",
    "a": "Se puede seleccionar el tipo de comprobante (Emitidas o Recibidas), el tipo de organización (Día o mes), y los parámetros de búsqueda como día, mes o año completo.",
    "product": "MiAdminXML",
    "keywords": [
      "parámetros",
      "configuración",
      "comprobante",
      "emitidas",
      "recibidas",
      "organización",
      "día",
      "mes",
      "año"
    ]
  },
  {
    "q": "¿Qué información muestra la tabla de tareas después de realizar una solicitud?",
    "a": "La tabla de tareas muestra el estado de la solicitud, la fecha de realización, ID de la solicitud, tipo de comprobantes solicitados, fechas inicial y final, CFDI's contenidos, tipo de organización y descripción del avance.",
    "product": "MiAdminXML",
    "keywords": [
      "tabla",
      "tareas",
      "estado",
      "solicitud",
      "id",
      "comprobantes",
      "fechas",
      "cfdi",
      "avance"
    ]
  },
  {
    "q": "¿Cuánto tiempo puede tomar una descarga de XML del SAT?",
    "a": "El tiempo de espera depende del WebService SAT y puede ser de minutos, horas o incluso días. Se recomienda verificar constantemente el estado de la solicitud.",
    "product": "MiAdminXML",
    "keywords": [
      "tiempo",
      "espera",
      "descarga",
      "web service",
      "sat",
      "minutos",
      "horas",
      "días",
      "estado"
    ]
  },
  {
    "q": "¿Qué sucede cuando una solicitud de descarga está disponible?",
    "a": "Cuando la solicitud pasa a estado 'Disponible', el módulo comienza automáticamente la descarga de los CFDI's, los cuales se importan directamente a la Bóveda en el equipo para su uso posterior.",
    "product": "MiAdminXML",
    "keywords": [
      "solicitud",
      "disponible",
      "descarga",
      "automático",
      "cfdi",
      "bóveda",
      "importación",
      "equipo"
    ]
  },
  {
    "q": "¿Cuál es el límite de XML que se pueden descargar en una sola consulta?",
    "a": "El módulo permite descargar hasta 200,000 XML en una sola consulta desde el portal del SAT.",
    "product": "MiAdminXML",
    "keywords": [
      "límite",
      "xml",
      "descarga",
      "consulta",
      "200000",
      "web service",
      "sat"
    ]
  }
]