[
  {
    "q": "¿Qué se necesita para generar una carga Batch en MiAdminXML?",
    "a": "Se requiere contar con una licencia de MiAdminXML o estar en el periodo demostrativo.",
    "product": "MiAdminXML",
    "categoria": "Generación Batch",
    "keywords": [
      "batch",
      "licencia",
      "requisitos",
      "generación",
      "diot",
      "periodo demostrativo"
    ],
    "faq_id": "A-20-03-25-03-26_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué se necesita para generar una carga Batch en MiAdminXML? Respuesta: Se requiere contar con una licencia de MiAdminXML o estar en el periodo demostrativo."
  },
  {
    "q": "¿Cómo se inicia el proceso para generar una carga Batch en MiAdminXML?",
    "a": "Se ingresa al apartado Contabilidad y se elige el módulo Generar DIOT y Carga Batch.",
    "product": "MiAdminXML",
    "categoria": "Generación Batch",
    "keywords": [
      "inicio",
      "proceso",
      "contabilidad",
      "módulo",
      "diot",
      "carga batch"
    ],
    "faq_id": "A-20-03-25-03-26_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se inicia el proceso para generar una carga Batch en MiAdminXML? Respuesta: Se ingresa al apartado Contabilidad y se elige el módulo Generar DIOT y Carga Batch."
  },
  {
    "q": "¿Qué datos se deben seleccionar para generar la carga Batch?",
    "a": "Se debe seleccionar el contribuyente, tipo de facturas, periodo de tiempo (año/mes), periodo de pago y trabajo para la generación del DIOT.",
    "product": "MiAdminXML",
    "categoria": "Generación Batch",
    "keywords": [
      "datos",
      "selección",
      "contribuyente",
      "facturas",
      "periodo",
      "diot"
    ],
    "faq_id": "A-20-03-25-03-26_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué datos se deben seleccionar para generar la carga Batch? Respuesta: Se debe seleccionar el contribuyente, tipo de facturas, periodo de tiempo (año/mes), periodo de pago y trabajo para la generación del DIOT."
  },
  {
    "q": "¿Qué pestañas se despliegan durante el proceso de generación de Batch?",
    "a": "Se despliegan dos pestañas automáticamente: Facturas NO Pagadas y Facturas Pagadas.",
    "product": "MiAdminXML",
    "categoria": "Generación Batch",
    "keywords": [
      "pestañas",
      "facturas",
      "pagadas",
      "no pagadas",
      "proceso"
    ],
    "faq_id": "A-20-03-25-03-26_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué pestañas se despliegan durante el proceso de generación de Batch? Respuesta: Se despliegan dos pestañas automáticamente: Facturas NO Pagadas y Facturas Pagadas."
  },
  {
    "q": "¿Cómo se agregan las facturas a la pestaña de Pagadas?",
    "a": "Se identifican las facturas seleccionándolas y en el menú de herramientas se elige el botón de Pagado según corresponda.",
    "product": "MiAdminXML",
    "categoria": "Generación Batch",
    "keywords": [
      "facturas",
      "pagadas",
      "selección",
      "botón",
      "herramientas"
    ],
    "faq_id": "A-20-03-25-03-26_q4",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se agregan las facturas a la pestaña de Pagadas? Respuesta: Se identifican las facturas seleccionándolas y en el menú de herramientas se elige el botón de Pagado según corresponda."
  },
  {
    "q": "¿Qué se recomienda hacer antes de generar el archivo DIOT?",
    "a": "Se recomienda dar clic en el botón Valida estado SAT para actualizar al último estado las facturas con las que se está trabajando.",
    "product": "MiAdminXML",
    "categoria": "Generación Batch",
    "keywords": [
      "recomendación",
      "validación",
      "estado sat",
      "facturas",
      "diot"
    ],
    "faq_id": "A-20-03-25-03-26_q5",
    "texto_para_vectorizar": "Pregunta: ¿Qué se recomienda hacer antes de generar el archivo DIOT? Respuesta: Se recomienda dar clic en el botón Valida estado SAT para actualizar al último estado las facturas con las que se está trabajando."
  },
  {
    "q": "¿Qué hacer con las facturas que tienen estatus Cancelado en el Edo. Sat?",
    "a": "Se deben seleccionar con el botón No Pagado, ya que estas no se incluirán en la generación del archivo.",
    "product": "MiAdminXML",
    "categoria": "Generación Batch",
    "keywords": [
      "facturas",
      "cancelado",
      "no pagado",
      "estado sat",
      "exclusión"
    ],
    "faq_id": "A-20-03-25-03-26_q6",
    "texto_para_vectorizar": "Pregunta: ¿Qué hacer con las facturas que tienen estatus Cancelado en el Edo. Sat? Respuesta: Se deben seleccionar con el botón No Pagado, ya que estas no se incluirán en la generación del archivo."
  },
  {
    "q": "¿Qué herramientas adicionales están disponibles durante el proceso de generación de Batch?",
    "a": "Se disponen de herramientas como Acreditable, No Acreditable, Tipo de IVA, Operación o Proveedor para atender los apartados de las columnas según el caso.",
    "product": "MiAdminXML",
    "categoria": "Generación Batch",
    "keywords": [
      "herramientas",
      "acreditable",
      "iva",
      "operación",
      "proveedor"
    ],
    "faq_id": "A-20-03-25-03-26_q7",
    "texto_para_vectorizar": "Pregunta: ¿Qué herramientas adicionales están disponibles durante el proceso de generación de Batch? Respuesta: Se disponen de herramientas como Acreditable, No Acreditable, Tipo de IVA, Operación o Proveedor para atender los apartados de las columnas según el caso."
  },
  {
    "q": "¿Cómo se genera el archivo DIOT?",
    "a": "Se selecciona el botón Generar DIOT en el módulo, lo que generará el reporte en la pestaña DIOT.",
    "product": "MiAdminXML",
    "categoria": "Generación Batch",
    "keywords": [
      "generar",
      "diot",
      "reporte",
      "pestaña",
      "botón"
    ],
    "faq_id": "A-20-03-25-03-26_q8",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se genera el archivo DIOT? Respuesta: Se selecciona el botón Generar DIOT en el módulo, lo que generará el reporte en la pestaña DIOT."
  },
  {
    "q": "¿Cómo se genera la carga Batch final?",
    "a": "Se selecciona el botón Generar BATCH, lo que generará un archivo con extensión .txt para usarlo en la herramienta DIOT del SAT y convertirlo en el formato correspondiente (.dec).",
    "product": "MiAdminXML",
    "categoria": "Generación Batch",
    "keywords": [
      "carga batch",
      "generar",
      "archivo",
      "txt",
      "dec",
      "sat"
    ],
    "faq_id": "A-20-03-25-03-26_q9",
    "texto_para_vectorizar": "Pregunta: ¿Cómo se genera la carga Batch final? Respuesta: Se selecciona el botón Generar BATCH, lo que generará un archivo con extensión .txt para usarlo en la herramienta DIOT del SAT y convertirlo en el formato correspondiente (.dec)."
  },
  {
    "q": "¿Dónde se encuentra la carga Batch generada?",
    "a": "El módulo indicará la ubicación donde se genera la carga Batch, permitiendo disponer del mismo.",
    "product": "MiAdminXML",
    "categoria": "Generación Batch",
    "keywords": [
      "ubicación",
      "carga batch",
      "generado",
      "módulo",
      "archivo"
    ],
    "faq_id": "A-20-03-25-03-26_q10",
    "texto_para_vectorizar": "Pregunta: ¿Dónde se encuentra la carga Batch generada? Respuesta: El módulo indicará la ubicación donde se genera la carga Batch, permitiendo disponer del mismo."
  }
]