[
  {
    "q": "¿Cómo puedo generar una descarga en el módulo de descarga gratuita de MiAdminXML?",
    "a": "Para generar una descarga en el módulo de descarga gratuita de MiAdminXML, debes ingresar al programa, seleccionar el icono 'Descarga de XML Gratis', acceder al portal del SAT con FIEL o Contraseña CIEC, seleccionar si deseas consultar facturas emitidas o recibidas, y finalmente realizar la descarga dando clic en la flecha en la parte superior del menú.",
    "product": "MiAdminXML",
    "categoria": "Descarga Gratuita",
    "keywords": [
      "descarga",
      "gratis",
      "xml",
      "sat",
      "fiel",
      "ciec",
      "pasos",
      "consulta",
      "facturas"
    ],
    "faq_id": "A-20-03-25-01-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Cómo puedo generar una descarga en el módulo de descarga gratuita de MiAdminXML? Respuesta: Para generar una descarga en el módulo de descarga gratuita de MiAdminXML, debes ingresar al programa, seleccionar el icono 'Descarga de XML Gratis', acceder al portal del SAT con FIEL o Contraseña CIEC, seleccionar si deseas consultar facturas emitidas o recibidas, y finalmente realizar la descarga dando clic en la flecha en la parte superior del menú."
  },
  {
    "q": "¿Qué requisitos necesito para usar el módulo de descarga gratuita en MiAdminXML?",
    "a": "Para usar el módulo de descarga gratuita en MiAdminXML, necesitas contar con una licencia MiAdminXML o estar en el periodo demostrativo (TRIAL).",
    "product": "MiAdminXML",
    "categoria": "Requisitos",
    "keywords": [
      "requisitos",
      "licencia",
      "trial",
      "descarga",
      "gratis",
      "módulo",
      "acceso"
    ],
    "faq_id": "A-20-03-25-01-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Qué requisitos necesito para usar el módulo de descarga gratuita en MiAdminXML? Respuesta: Para usar el módulo de descarga gratuita en MiAdminXML, necesitas contar con una licencia MiAdminXML o estar en el periodo demostrativo (TRIAL)."
  },
  {
    "q": "¿Cuántos XML puedo descargar por consulta en el módulo de descarga gratuita?",
    "a": "En el módulo de descarga gratuita de MiAdminXML, puedes descargar desde 1 XML hasta 500 XML por consulta.",
    "product": "MiAdminXML",
    "categoria": "Límites",
    "keywords": [
      "xml",
      "descarga",
      "límite",
      "consulta",
      "500",
      "gratis",
      "cantidad"
    ],
    "faq_id": "A-20-03-25-01-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Cuántos XML puedo descargar por consulta en el módulo de descarga gratuita? Respuesta: En el módulo de descarga gratuita de MiAdminXML, puedes descargar desde 1 XML hasta 500 XML por consulta."
  },
  {
    "q": "¿Qué opciones de autenticación tengo para acceder al portal del SAT desde MiAdminXML?",
    "a": "Para acceder al portal del SAT desde MiAdminXML, puedes usar FIEL o Contraseña CIEC.",
    "product": "MiAdminXML",
    "categoria": "Autenticación",
    "keywords": [
      "autenticación",
      "fiel",
      "ciec",
      "sat",
      "acceso",
      "portal",
      "contraseña"
    ],
    "faq_id": "A-20-03-25-01-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué opciones de autenticación tengo para acceder al portal del SAT desde MiAdminXML? Respuesta: Para acceder al portal del SAT desde MiAdminXML, puedes usar FIEL o Contraseña CIEC."
  },
  {
    "q": "¿Qué ventajas tienen las licencias Plus y Profesional en el módulo de descarga gratuita?",
    "a": "Con las licencias Plus y Profesional, o en el periodo TRIAL, el cliente cuenta con las opciones de catálogo de contribuyentes y Asistente de descarga para mantener sus RFC y contraseñas guardadas.",
    "product": "MiAdminXML",
    "categoria": "Licencias",
    "keywords": [
      "licencias",
      "plus",
      "profesional",
      "trial",
      "catálogo",
      "contribuyentes",
      "asistente",
      "rfc",
      "contraseñas"
    ],
    "faq_id": "A-20-03-25-01-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué ventajas tienen las licencias Plus y Profesional en el módulo de descarga gratuita? Respuesta: Con las licencias Plus y Profesional, o en el periodo TRIAL, el cliente cuenta con las opciones de catálogo de contribuyentes y Asistente de descarga para mantener sus RFC y contraseñas guardadas."
  },
  {
    "q": "¿Cómo selecciono si quiero consultar facturas emitidas o recibidas en MiAdminXML?",
    "a": "En MiAdminXML, puedes seleccionar si deseas consultar facturas emitidas o recibidas desde las opciones del SAT o con los botones de MiAdminXML.",
    "product": "MiAdminXML",
    "categoria": "Consulta",
    "keywords": [
      "facturas",
      "emitidas",
      "recibidas",
      "consulta",
      "sat",
      "botones",
      "opciones"
    ],
    "faq_id": "A-20-03-25-01-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Cómo selecciono si quiero consultar facturas emitidas o recibidas en MiAdminXML? Respuesta: En MiAdminXML, puedes seleccionar si deseas consultar facturas emitidas o recibidas desde las opciones del SAT o con los botones de MiAdminXML."
  },
  {
    "q": "¿Cómo realizo la descarga de los archivos una vez encontrados en MiAdminXML?",
    "a": "Una vez encontrados los archivos en MiAdminXML, puedes realizar la descarga dando clic en la flecha que se encuentra en la parte superior del menú.",
    "product": "MiAdminXML",
    "categoria": "Descarga",
    "keywords": [
      "descarga",
      "archivos",
      "flecha",
      "menú",
      "superior",
      "clic",
      "encontrar"
    ],
    "faq_id": "A-20-03-25-01-01_q6",
    "texto_para_vectorizar": "Pregunta: ¿Cómo realizo la descarga de los archivos una vez encontrados en MiAdminXML? Respuesta: Una vez encontrados los archivos en MiAdminXML, puedes realizar la descarga dando clic en la flecha que se encuentra en la parte superior del menú."
  }
]