[
  {
    "q": "¿Qué hacer si un cliente quiere comprar en tienda pero no tiene acceso a internet?",
    "a": "El ejecutivo debe ofrecer enviar un correo electrónico con los pasos necesarios para realizar la compra, solicitando previamente el correo del cliente.",
    "product": "Tienda en línea",
    "categoria": "Compra en tienda",
    "keywords": [
      "compra",
      "tienda",
      "sin internet",
      "correo electrónico",
      "pasos",
      "soporte"
    ],
    "faq_id": "D-20-03-02-01-01_q0",
    "texto_para_vectorizar": "Pregunta: ¿Qué hacer si un cliente quiere comprar en tienda pero no tiene acceso a internet? Respuesta: El ejecutivo debe ofrecer enviar un correo electrónico con los pasos necesarios para realizar la compra, solicitando previamente el correo del cliente."
  },
  {
    "q": "¿Cómo guiar a un cliente con acceso a internet para comprar en tienda?",
    "a": "El cliente debe ingresar a www.miexpedientecontable.com, seleccionar el paquete deseado, llenar la orden de compra, elegir 'Tienda' como método de pago, y seguir las instrucciones para generar la ficha de pago.",
    "product": "Tienda en línea",
    "categoria": "Compra en tienda",
    "keywords": [
      "compra",
      "tienda",
      "internet",
      "orden de compra",
      "ficha de pago",
      "pasos"
    ],
    "faq_id": "D-20-03-02-01-01_q1",
    "texto_para_vectorizar": "Pregunta: ¿Cómo guiar a un cliente con acceso a internet para comprar en tienda? Respuesta: El cliente debe ingresar a www.miexpedientecontable.com, seleccionar el paquete deseado, llenar la orden de compra, elegir 'Tienda' como método de pago, y seguir las instrucciones para generar la ficha de pago."
  },
  {
    "q": "¿Qué información recibe el cliente después de generar la ficha de pago en tienda?",
    "a": "Recibe una ficha de pago en su correo electrónico registrado, la cual debe presentar en la tienda elegida para realizar el pago. La licencia y factura (si aplica) llegan al mismo correo en 3 a 24 horas.",
    "product": "Tienda en línea",
    "categoria": "Post-compra",
    "keywords": [
      "ficha de pago",
      "correo electrónico",
      "tienda",
      "licencia",
      "factura",
      "tiempo de entrega"
    ],
    "faq_id": "D-20-03-02-01-01_q2",
    "texto_para_vectorizar": "Pregunta: ¿Qué información recibe el cliente después de generar la ficha de pago en tienda? Respuesta: Recibe una ficha de pago en su correo electrónico registrado, la cual debe presentar en la tienda elegida para realizar el pago. La licencia y factura (si aplica) llegan al mismo correo en 3 a 24 horas."
  },
  {
    "q": "¿Qué tiendas aceptan el pago con la ficha generada?",
    "a": "Algunas tiendas donde se puede realizar el pago son Farmacias del Ahorro, Farmacias Guadalajara, 7 Eleven, Bodega Aurrera, Wal-Mart, Superama y Waldos.",
    "product": "Tienda en línea",
    "categoria": "Métodos de pago",
    "keywords": [
      "tiendas",
      "pago",
      "ficha",
      "farmacias",
      "supermercados",
      "opciones"
    ],
    "faq_id": "D-20-03-02-01-01_q3",
    "texto_para_vectorizar": "Pregunta: ¿Qué tiendas aceptan el pago con la ficha generada? Respuesta: Algunas tiendas donde se puede realizar el pago son Farmacias del Ahorro, Farmacias Guadalajara, 7 Eleven, Bodega Aurrera, Wal-Mart, Superama y Waldos."
  },
  {
    "q": "¿Qué hacer si no se recibe la licencia después de pagar en tienda?",
    "a": "Si en 3 a 4 horas no llega la licencia, se debe contactar al área de atención a clientes con el número de orden de compra o código de barras que inicia con '10 10 10'.",
    "product": "Tienda en línea",
    "categoria": "Soporte",
    "keywords": [
      "licencia",
      "no recibida",
      "soporte",
      "orden de compra",
      "código de barras",
      "atención a clientes"
    ],
    "faq_id": "D-20-03-02-01-01_q4",
    "texto_para_vectorizar": "Pregunta: ¿Qué hacer si no se recibe la licencia después de pagar en tienda? Respuesta: Si en 3 a 4 horas no llega la licencia, se debe contactar al área de atención a clientes con el número de orden de compra o código de barras que inicia con '10 10 10'."
  },
  {
    "q": "¿Desde qué correo se envía la ficha de pago y la licencia?",
    "a": "La ficha de pago y la licencia se envían desde ventas@computocontable.com. Este correo solo envía información, no recibe solicitudes.",
    "product": "Tienda en línea",
    "categoria": "Comunicación",
    "keywords": [
      "correo electrónico",
      "ficha de pago",
      "licencia",
      "ventas",
      "computocontable",
      "envío"
    ],
    "faq_id": "D-20-03-02-01-01_q5",
    "texto_para_vectorizar": "Pregunta: ¿Desde qué correo se envía la ficha de pago y la licencia? Respuesta: La ficha de pago y la licencia se envían desde ventas@computocontable.com. Este correo solo envía información, no recibe solicitudes."
  },
  {
    "q": "¿Dónde puede el cliente ver los paquetes disponibles para comprar?",
    "a": "El cliente debe ingresar a www.miexpedientecontable.com, donde se muestran los precios y los dos tipos de licencia disponibles.",
    "product": "Tienda en línea",
    "categoria": "Compra en tienda",
    "keywords": [
      "paquetes",
      "licencias",
      "precios",
      "sitio web",
      "selección",
      "compra"
    ],
    "faq_id": "D-20-03-02-01-01_q6",
    "texto_para_vectorizar": "Pregunta: ¿Dónde puede el cliente ver los paquetes disponibles para comprar? Respuesta: El cliente debe ingresar a www.miexpedientecontable.com, donde se muestran los precios y los dos tipos de licencia disponibles."
  }
]